[
"我知道你的麻烦，心情可能也不舒畅，做一些自己感兴趣的事吧！把烦人的事慢慢地淡忘，让痛苦烦闷逐渐减弱消退，相信你的心情会变得开朗起来。",
"我们每个人是可以被打倒的，但任何人也阻止不了我们从地上爬起来，亲爱的朋友，让我们把心态调整好，积极面对内心与外界，重获新生吧！",
"不必遗憾，也不必惆怅，一切顺其自然。",
"失恋的火山在你生活中爆发了，你在精神上要放松放松再放松，其实失恋也没什么大不了的，不能再在一起，当然要分开，应该为自己的决定感到骄傲。",
"每个人的生活都不可能是一帆风顺的，工作不顺心的时候，就回忆一下自己昔日的辉煌成就，不要使自己过于自卑；让自己乐观豁达起来吧！",
"我知道你现在的麻烦，最好努力使自己暂时忘记它，转移注意力，使自己的思维就会开阔起来。否则一味想着它，反而陷得更深，难以自拔，徒增烦恼！",
"几乎所有事情都是两面性的，如只看消极的一面，心情自然会低落郁闷。让自己换个角度，从积极的一面看待问题吧，那样会让你走出心情低谷的。",
"其实，这样的失败根本不足以证明什么，失败只能让我们真正长大，懂得更多，让我们成熟起来。可以说，我们如果不经历失败就难达到成功的彼岸！",
"感情的事总是很难说清楚，我知道分手总是令人难过的，但无论如何，我永远都会站在你这一边，支持你。努力让自己快乐起来吧，好吗？",
"处处爱占便宜，结果却是自己吃亏，败坏自己名誉的人多失败。",
"东西虽然丢了，就算它再珍贵又有何防，毕竟咱人是好好的，懂吗？这叫“留着青山在，不怕没柴烧”。希望这件事情不会再影响到你的心情。",
"轻轻的风，吹开你紧琐的眉头，让所有的愁向后飞去。请不要回头去追那些不属于你的忧愁，你应该向前奔跑，因为快乐在前方！",
"到什么山上唱什么歌，到什么地方做什么事，到什么环境过什么生活，一切都要顺其自然。个人总是渺小的，适应环境最为重要。随遇而安，心态则平。自己少有失落感觉，自己少有抱怨心理，面对现实不断努力才是最高境界。",
"恨使生活瘫痪无力，爱使它重获新生。恨使生活混乱不堪，爱使它变得和谐。恨使生活漆黑一片，爱使它光彩夺目。朋友，让我们心中永远充满爱吧！",
"想跟你说：朋友是会默默在身边支持你的，如果遇到了不顺心的事情就回头看看，你会发现还有我从始至终都在陪伴着你。快乐起来吧！",
"赶快让心情好起来吧，你看就连今 天的阳光都如此明媚灿烂，都在努力为你驱逐烦恼焦躁，希望你灰暗的心情在此刻明亮起来，去迎接美好的明天！",
"不要为那些不愿在你身上花费时间的人而浪费你的时间。",
"忘了那些不快乐的事吧！连上帝都认为伤心和烦恼是不属于你的。努力让自己走出来，你会感到今天的太阳比昨天更温暖！今天的天空比昨天更蔚蓝！",
"别把哀伤挂在嘴上，每个人都有自己的故事。活着不是为了怀念昨天，而是要等待希望，让大家都看到你的坚强。离开他你也可以过得很好。",
"必为痛苦的悔恨而丧失现在的心情。偶尔的抱怨发泄一下，也是十分必要的。但是无休止的抱怨只会增添烦恼，只能向别人显示自己的无能。抱怨是一种致命的消极心态，一旦自己的抱怨成为恶习，那么人生就会暗无天日，不仅自己好心境全无，而且别人跟着也倒霉。",
"别说你最爱的是谁，人生还很长，谁也无法预知明天，也许你的真爱还在下一秒等着你。",
"分手了就做回自己，一个人的世界同样有月升月落，也有美丽的瞬间，把他归为记忆。",
"人在旅途，谁都难免会遇到一些不愉快的事，自己要学会调节，有时间去郊外爬山行走于田间吧！看看那广阔辽远的天空；感受一下山间的清晰亮丽。",
"赶快让自己乐观快活起来吧，只要你的心理一改变，身体精神也会随之变化。那样你会得到一种永远向上的.力量，这种力量会使你健康而充满活力！",
"我也很难过，我能帮上你什么忙吗？如果什么时候需要我，尽管打电话给我，好吗？我会陪着你，也会让你有个可靠的肩膀可以伏在上面哭泣。",
"对方对你不好，正是给你机会离开他，对自己好。人贵在自爱。 短信祝福语大全",
"你要坚信一场恋爱只是一场梦，失恋才是梦醒。把没有她能活得更好的理由记下来。每次意志晕头晕脑时，将她的罪状再看一遍。相信时间会消逝一切！",
"不要因为结束而哭泣，微笑吧，为你的曾经拥有。",
"当你收到这封短信时，同时也收到我送给你的忘忧草与幸运草，忘忧草能让你忘记烦恼，幸运草能带给你幸运与快乐。()会心地笑一笑吧，好吗？",
"吃亏的事情经常会发生，但要坚信人生总是相对公平的。假如自己处处精明，时时准备去算计别人，总爱占别人的便宜，其实吃亏最大的还是自己。何必分秒计算盈亏，多一点给予，少一点索取。吃亏能够给自己带来美名，而爱占便宜会败坏自己的名誉。",
"不要着急，最好的总会在最不经意的时候出现。",
"抱怨只会招致痛苦，适者生存",
"失恋了，就努力寻找对方的一些缺点（毕竟人无完人嘛），这样就不至于太难过伤心。学会自我安慰，好吗？让自己多一点快乐，少一些烦恼！",
"当爱情不在的时候，请对他说声祝福，毕竟，曾经爱过。",
"不管相恋上岗，还是失恋下岗，该浪漫的去浪漫，该逍遥的去逍遥，情人节，是爱情的节日，是爱人天堂，祝你和你的爱人情人节乐！",
"一些事，看开了，成败也就平常事。",
"别总是自己跟自己过不去。",
"这世界太美好，有阳光空气，有善良正义，有你。",
"人生没有过不去的坎，只有过不去的人。",
"自由是独立，不依附，不恐惧。",
"生活不简单，尽量简单过。",
"耐心点，给好运一点时间。",
"能够把自己压得低低的，那才是真正的尊贵。",
"你什么时候放下，什么时候就没有烦恼。",
"放下昨天的烦恼，守着今天的幸福，盼着明天的美好。",
"不怕别人看不起，只怕自己不争气！",
"雨会停，心会晴，没什么会永远糟糕透顶。",
"好好享受，每一个明天吧。",
"心情自然就好多了，纠结的问题，不再那样想不开了。",
"看淡生活，学会忘记。",
"原谅别人，就是给自己心中留下空间，以便回旋。",
"要做一个，闪闪发光的人。",
"我知道你就在我身边，但我还是忍不住想你了。",
"干脆流个痛块，迎接风雨彩虹。",
"心虚的人是无法谨慎思考的。",
"如果你累了，要学会休息，而不是放弃。",
"心中有恶，就会心神不宁，去恶念。",
"别总给自己，沮丧的暗示。",
"别人喜不喜欢你都没关系，最重要的是你能喜欢自己。",
"做一个开心的人，开心到别人见到你也会觉得开心。",
"快乐不是因为拥有的多而是计较的少。",
"现在老了，开始注意身体了，可岁数不饶人，晚喽！",
"年轻人，请你好好保重身体。",
"珍惜生命，爱惜身体；不求富贵，唯愿平安。",
"花开终是落，花落终成空。",
"其实，得到了幸福，却被欲望掩盖。",
"喜欢自己才会拥抱生活。",
"今日的执着，会造成明日的后悔。",
"聪明的人好学习，多听多学长学问。",
"喜欢自己，才会拥抱生活。",
"辛苦了一天，放松心情，注意身体。",
"羡慕别人得到的，不如珍惜自己拥有的。",
"治愈自己的，只有你自己。",
"简单就是幸福，幸福却不简单。",
"把你的脸迎向阳光，那就不会有阴影。",
"只有变得狠一点，幸福才会来得稳一点。",
"如果你不努力争取你想要的，那你永远都不会拥有它。",
"愿你所在的城市，有暖阳，有清风，每天都过得很好。",
"送给牵挂的你，天冷了，多注意身体！",
"失去一棵歪脖树，还有整片大森林。",
"如果不是因为这世界有些古怪，我巴不得永远和你厮守在一起。",
"会当凌绝顶，一…一把搂住你。",
"我肯定是盐吃多了。\n啊？\n不然怎么总是闲的想你啊",
"哪来的好脾气，还不是因为喜欢你。",
"我是九你是三，除了你还是你。。",
"我对你的爱，就像拖拉机上山，轰轰烈烈......",
"你喜欢喝水吗？那你已经喜欢上70%的我了。",
"你们那边家乡话的我喜欢你 怎么说？",
"这是我的手背\n这是我的脚背\n你是我的宝贝",
"你现在在哪儿\n在家\n你现在在我的脑海里",
"说星星好看的人一定是没有见过你的眼睛",
"别让我看见你，不然我见你一次，就喜欢你一次。",
"我觉得你特像一款游戏，我的世界。",
"你可以帮我个忙么？什么忙？帮忙快点爱上我。",
"你像一个人 ，我的人",
"我手上划了一道口子你也划一条吧 这样咱俩就是两口子了",
"你知道你和星星有什么区别吗？星星在天上，你在我心里。",
"我感觉你最近胖了，难怪你在我心中的分量变重了。",
"在所有的道别里，还是最喜欢明天见。",
"想吃甜的，但是我这里没有甜的。我就只好想想你了。",
"你是最好的，如果真有比你好的人，我就当作没看见。",
"我还是喜欢你，像小时候吃辣条，不看日期。",
"猜猜我的心在哪边？左边错了，在你那边。",
"你喜欢喝水吗？那你已经喜欢上70%的我了。",
"你有打火机吗？没有啊，那你是怎么点燃我的心的？",
"我给你备注为一行，因为干一行，爱一行。",
"来者何人？\n你的人。",
"你知道我喜欢喝什么吗？ 呵护你",
"这是西服，这是迷彩服，你是我的小幸福。",
"你是方便面我是白开水 今生今世我泡定你了",
"见什么世面，见见你就好了。",
"我身体很好，可以扛米袋子，扛煤气罐，可就是扛不住想你。",
"从前车马很慢，书信很远，一生只够爱一个人。",
"前半生到处浪荡，后半生为你煲汤。",
"你闻到什么味道了吗？没有啊。怎么你一出来空气就甜炸了啊。",
"你知道你和星星的区别吗？星星点亮了黑夜，而你点亮了我的心。",
"你以后走路能不能看着点啊\n非要撞在我心上",
"游乐园那个可以骑在上面，一边听着音乐，一边可以旋转的叫什么啊？木马mua。",
"你以后走路能不能看着点啊\n非要撞在我心上",
"莫文蔚的阴天，孙燕姿的雨天，周杰伦的晴天，都不如你和我聊天。",
"既然你已经把我的心弄乱了，那么你准备什么时候来弄乱我的床",
"无聊的时候多想想我，不要浪费时间，知道吗？",
"要不要来谈恋爱啊，二缺一。",
"糟糕，是心动的感觉。",
"你见过凌晨两点的太阳吗？见过，噩梦醒来身旁你熟睡的脸。",
"情不知所起，一往而深。",
"别让我看见你，不然我见你一次，就喜欢你一次。",
"等下可以帮我洗一下东西吗？\n可以啊，洗什么？\n喜欢我",
"见什么世面，见见你就好了。",
"这是我的手背，这是我的脚背，你是我的宝贝。",
"这是我的手背\n这是我的脚背\n你是我的宝贝",
"你的名字，是我见过最短的情诗。",
"你的笑容没有酒，我却醉的像条狗",
"我想问一条路 到你心里的路",
"最近有谣言说我喜欢你，我要澄清一下，那不是谣言。",
"你今天能不能不洗澡，为什么？因为最近流行吃脏脏包。",
"下次见面敲你一下，为什么？因为你，敲好看。",
"你的笑容没有酒，我却醉的像条狗",
"你以后走路能不能看着点啊，都撞在我心上了。",
"苦海无涯，回…回头是我呀。",
"你像一个人 ，我的人",
"我发觉你今天有点怪，怪好看的。",
"月亮是我抛的硬币，两面都是梦见你。",
"等下可以帮我洗一下东西吗？\n可以啊，洗什么？\n喜欢我",
"你的笑容没有酒，我却醉的像条狗",
"你妈没教过你什么是礼尚往来吗？我喜欢你你必须嫁给我",
"你有没有闻到什么烧焦的味道？那是我的心在燃烧。",
"你以后走路能不能看着点啊\n非要撞在我心上",
"我玩了6年英雄联盟，后来才发现你才是我的英雄。",
"你知道五氧化二磷被氧化前是什么样子嘛，什么样子？五二磷。",
"现在几点了？12点，不，是我们幸福的起点。",
"你会弹吉他吗？为什么拨动了我的心弦",
"你以后走路能不能看着点啊\n非要撞在我心上",
"你像一个人 ，我的人",
"你累不累啊? 不累啊，可是你都在我脑子里跑了一整天了。",
"猜猜我的心在哪边？左边错了，在你那边。",
"我想问一条路 到你心里的路",
"上天太偏心了，你一个集中了万千优点。",
"莫文蔚的阴天，孙燕姿的雨天，周杰伦的晴天，都不如你和我聊天。",
"你不觉得累吗？你已经在我的世界里跑了好几圈了",
"喜欢你是件很麻烦的事\n但我偏偏喜欢找麻烦",
"在有生的瞬间能遇到你，竟花光我所有运气。",
"我怀疑你的本质是一本书，不然为什么让我越看越想睡。",
"下次见面敲你一下，为什么？因为你，敲好看。",
"你会弹吉他吗 ？\n不会\n那你为什么能拨动我的心弦",
"这是我的手背\n这是我的脚背\n你是我的宝贝",
"你知道你和星星有什么区别吗？星星在天上，你在我心里",
"你知道五氧化二磷被氧化前是什么样子嘛，什么样子？五二磷。",
"别让我看见你，不然我见你一次，就喜欢你一次。",
"忙或不忙 不足以成为 断了我想你的理由",
"你是属什么的？我属龙的，不，你是属于我的。",
"想说些漂亮的话哄你，但想来想去最漂亮的只有你。",
"你有没有看见过某个笑容，让你想倾尽所有去守护。",
"别对我使用美人计，否则我会将计就计。",
"你是哪里人？\n四川人\n不，是我的心上人",
"今天除了喜欢你，什么都不想做。",
"你这么完美，就是有一个缺点：\n什么缺点？\n缺点我",
"你累不累啊? 不累啊，可是你都在我脑子里跑了一整天了。",
"别让我看见你，不然我见你一次，就喜欢你一次。",
"你闻到什么味道了吗？没有啊。怎么你一出来空气就甜炸了啊。",
"月亮是我抛的硬币，两面都是梦见你。",
"大年三十晚上的鞭炮再响，也没有我想你那么想",
"想吃甜的，但是我这里没有甜的。我就只好想想你了。",
"如果有一天你被困在了一个红色的房子里，那里没有窗也没有门，别怕，那是在我心里.",
"于万千人之中我也能一眼便认出你\n因为别人走在路上\n你走在我心上",
"你见过凌晨两点的太阳吗？见过，噩梦醒来身旁你熟睡的脸。",
"哪来的好脾气，还不是因为喜欢你。",
"你的笑容没有酒，我却醉的像条狗",
"我是九，你是三，除了你还是你。",
"我生在南方，活在南方，栽在你手里，总算是去过不一样的地方。",
"三十晚上的鞭炮再响，都没有我想你那么想。",
"你闻到空气中有烧焦的味道吗？那是我的心在为你燃烧",
"你们那边家乡话的我喜欢你 怎么说？",
"我怀疑你的本质是一本书，不然为什么让我越看越想睡。",
"你是方便面我是白开水 今生今世我泡定你了",
"我可以称呼你为您吗？\n这样我就可以把你放在心上了",
"我最近有点忙\n忙什么\n忙着喜欢你",
"你以后走路能不能看着点啊\n非要撞在我心上",
"如果你不怕麻烦的话，可以麻烦喜欢我一下吗？",
"你猜我喜欢什么制服” “被你制服”",
"你这么完美，就是有一个缺点：\n什么缺点？\n缺点我",
"这是果冻，这是树洞，你是我的心动。",
"你见过凌晨两点的太阳吗？见过，噩梦醒来身旁你熟睡的脸。",
"你知不知道为什么我怕你？”“不知道”“因为我怕老婆",
"你知道为什么我长这么高么？\n为什么？\n因为你贴过来的时候就可以听见我的心跳了。",
"等下可以帮我洗一下东西吗？\n可以啊，洗什么？\n喜欢我",
"你是什么血型？\nO型\n不，是我的理想型",
"你是不是喜欢我” 找到这句话的重复字",
"你像夏至的分界线，是我一生里最长的那个白天。",
"做腻了可爱的女孩子，我有点想做你的太太。",
"喜欢你是件很麻烦的事\n但我偏偏喜欢找麻烦",
"知道我和唐僧什么区别吗 唐僧取经我娶你",
"你是不是喜欢我” 找到这句话的重复字",
"最近体重上升了，绝对没有偷吃，只是把你偷偷放在了心里。",
"你能不能别说话了。”“我没有啊。”“那为什么我满脑子都是你的声音",
"现在几点了？\n快0点了\n不，是我们幸福的起点",
"我是九你是三，除了你还是你。。",
"「覅䣈歀糣鬻喜欢你龒㼭悫厵」你看，我除了喜欢你，什么都不会。",
"我感觉你最近胖了，难怪你在我心中的分量变重了。",
"你像一个人 ，我的人",
"三十晚上的鞭炮再响，都没有我想你那么想。",
"我肯定是盐吃多了。\n啊？\n不然怎么总是闲的想你啊",
"你闻到空气中有烧焦的味道吗？那是我的心在为你燃烧",
"刚刚地震了吗？没有啊，那为什么看到你，我心头一震。",
"我可以称呼你为您吗？\n这样我就可以把你放在心上了",
"我以前喜欢吃肉，但今天看到你我决定开始吃素，因为，你是我的菜。",
"你的名字，是我见过最短的情诗。",
"你是今天这么漂亮，还是每天都这么漂亮啊!",
"你像夏至的分界线，是我一生里最长的那个白天。",
"我发现昨天很喜欢你，今天也很喜欢你，而且有预感每天也会很喜欢你。",
"我在人间贩卖黄昏 只为收集世间温柔去见你",
"阳光正好，微风不燥，你也在笑，真想就这样伴你到老。",
"是鬼迷了心窍也好 ，是上天注定也好 ，总之能跟你在一起 ，真好",
"万物皆有不同，比如 ，我有你，而他们没有。",
"说片面是熬夜 说实在是失眠 说真的是想你",
"您是吃CD长大的吧，相比之下我的嗓音简直是扩音器",
"像星星燃烧天空，像花坠落在春天，像大雪覆盖冬天。你也这样，点亮了我所有的世界",
"我有几千万里的山光相与你说，这沿途的星辰也想粒粒分明摘取下来交由你，你可不可以等我。",
"我将永远忠于自己，披星戴月奔向理想和你。",
"对待自己温柔一点。你只不过是宇宙的孩子，与植物、星辰没什么两样。",
"我以为我看够了阳光 ，它泛滥得多廉价而寻常 ，直到与你人海相望 ，才知我从未曾真的见过阳光  ——沃特艾文儿《你眸中有一个宇宙》",
"我是一个追梦人，我的梦，不过是你\n \nI am a dreamer ，my dream. but it's you",
"纵是这花花世界有千般好万般妙与我又有何干？我已有你，足矣！",
"在遇见你的那一刻，浩瀚众星，皆降为尘。 ，",
"别怕光阴漫长，我会在你身旁，哪怕白发苍苍",
"想把西瓜最中间的一块儿，果盘里最大的一颗草莓，肉松面包上的一层肉松，蛋糕上最大的一块儿巧克力，天上最亮的一颗星，全都送给你",
"盼望大雪的理由 是想和你一起走到白头",
"你真是世界上最可爱的生物了 心软嘴硬除了宠着还能怎么办呢",
"爱情是一件得体的事 ，可是爱你我从来没有分寸",
"春风十里 五十里 一百里 体测八百米 海底两万里 德芙巧克力 香草味八喜 可可布朗尼 榴莲菠萝蜜 芝士玉米粒 鸡汁土豆泥 黑椒牛里脊 黄焖辣子鸡 红烧排骨酱醋鱼，不如你，全都不如你。",
"未识百二秦关， 既见良人， 心中自此兵荒马乱。",
"你说你七点会来，那我就会一直等待",
"希望今天的梦里有 酸奶蛋糕草莓薯条还有你",
"风光不如你眼底，天地不及你怀里。",
"虽然物以稀为贵，但还是想给你很多很多爱",
"我结婚你一定要来哦，要不然没有新娘会很尴尬",
"如果你穿越回古希腊时期，那么就能避免那喀索斯的悲剧了吧！”(那喀索斯因为长得太好看而爱上水中自己的倒影后溺亡)",
"猫咪在落叶里打滚儿，晚霞铺满天空，风把思念吹向你。我贪恋的人间，不过是你而已。",
"我知道你也在向我靠近，星河万顷都是 我的见面礼。",
"甜有100种方式，吃糖，吃蛋糕，还有98词的想你",
"我想睡了\n今晚你来我梦里吧\n好长时间不见\n有点想你了",
"你的名字，是我见过最短的情诗",
"谁也不知道下一秒会发生什么，但是我能确信，在上一秒这一秒下一秒，我还是在喜欢你",
"如果我能拥有超能力，一定要把你心里的暗角点亮，把怪兽打跑",
"昨天没睡好，被子太轻了，压不住我想你的心。",
"虽然你是天才 但pick了你的我也是天才阿",
"努力用每个细胞记住你的名字 就好像 你生长在我的身体里",
"你是我这一生只会遇见一次的惊喜",
"我是一个追梦人，我的梦，不过是你\n \nI am a dreamer ，my dream. but it's you",
"世間的都桃子不及你甜美",
"喜欢一切可爱的人与事，悦耳的风铃、伸懒腰的猫咪、叽叽喳喳的小鸟、在风里翻飞的书页上的漂亮的文字。喜欢世间万物，但我更喜欢你，因为你是可爱本身。",
"好多年了，你一直在我的伤口幽居。我放下过天地，从未放下过你。",
"我希望吹过我的风 \n           会绕好几圈去拥抱你 ",
"我是你心脏的十万分之一，你也是我的之一，让我心脏兵荒马乱的那1%。",
"我想 剪一缕月光 嵌入诗行 帧贴成信笺 飞进你的窗",
"因喜欢你，借着你的光，瞧见了从未见过的世界。",
"总有一阵风会吹过我再吹过你，总有一个瞬间我们之前的距离是零。",
"夜幕深沉里 ，你就是我的星",
"我结婚你一定要来哦，要不然没有新娘会很尴尬",
"我在秋天储存浪漫 好在冬天馈赠给你",
"我结婚你一定要来哦，要不然没有新娘会很尴尬",
"你应该在淘宝上架，因为你是宝贝呀",
"你眼中有星海浩渺，山河千里。而我眼中有你。",
"有人问我春天是什么，于是我想起第一次遇见你",
"子曰：三思而后行，1...2...3...我喜欢你",
"因为是你，所以我选择对你宠爱！",
"希望今天的梦里有 酸奶蛋糕草莓薯条还有你",
"我是你心脏的十万分之一，你也是我的之一，让我心脏兵荒马乱的那1%。",
"\/ι нα∂ ғℓιρρε∂ ， cσмρℓεтεℓү.",
"我才不要一百分之一百地喜欢你呢，我可是很理智的女孩子，我要百分之三百地喜欢你",
"你对我来说，就像天上的星星，然后你从天上掉了下来，掉到了我怀里。我想把你藏进我的心里，不知道你愿意不愿意？",
"风带着秘密吹过一整片森林 于是每一棵树都知道 我只喜欢你",
"爱上你之后心里的条条框框都没有了，你的样子就是我爱的样子。",
"你搅散一池星光 成为我的月亮",
"眉毛不是眉毛，是远山藏不住的云愁；眼睛不是眼睛，是江河奔腾汇聚的璀璨；嘴巴也不是嘴巴，是红尘嚣嚣里的忒煞情浓",
"你知道吗，默念你的名字 吃柠檬都觉得好甜",
"我从来没遇见过如此温柔的人。他像春夏秋冬的流转，像人间错落的烟火，像东京初见的樱花，像爱伦披的诗歌。他称得上世间一切美好的形容词，而这样一来，一切绝美的景色，岂不都融成了他眼底的一片波光潋滟的清澈",
"月亮很亮，亮也没用，没用也亮，喜欢你，喜欢也没用，没用也喜欢",
"你是我的文艺复兴。",
"宇宙众生哀苦中，你就是那一星半点的可爱",
"我一天一天明白你的平凡，同时却一天一天愈更加深切地爱你。你如照镜子，你不会我看得见你特别美好的所在，但是你如走到我的心里来时，你一定能知道自己是怎样好法。",
"快乐的方式有很多，最直接的，就是见到你",
"遇见你之后，我就愈发贪懒了，每日啊，只想着早早的把银河打烊，带着晚归的星星跟月亮全都栖进你眼睛里”",
"我要逮捕你，因为你把我心偷走了，惩罚是，在我身边呆一辈子。",
"我要逮捕你，因为你把我心偷走了，惩罚是，在我身边呆一辈子。",
"如果法律允许就和你一起窒息৫(”ړ৫)",
"好多年了，你一直在我的伤口幽居。我放下过天地，从未放下过你。",
"爱是崇拜，是紧张，是娇羞，是笃定，是你。",
"不要让我看见你，不然……见一次喜欢一次",
"春风十里 五十里 一百里 体测八百米 海底两万里 德芙巧克力 香草味八喜 可可布朗尼 榴莲菠萝蜜 芝士玉米粒 鸡汁土豆泥 黑椒牛里脊 黄焖辣子鸡 红烧排骨酱醋鱼，不如你，全都不如你。",
"醒来觉得甚是爱你。",
"有如摇摆的磁针是对准北极，我的心也只是朝向你",
"我知道你也在向我靠近，星河万顷都是 我的见面礼。",
"我这辈子走过很多的路，行过很多地方的桥，看过很多次数的云，喝过很多种类的酒，却只爱过一个正当年龄的人。",
"“你在干嘛”“我也想你”",
"🍒今天也想见你 不论什么天气🍒​​​",
"请你认真向风学学怎么往我怀里钻",
"热爱可抵岁月漫长，彼此保护不是说说而已。",
"今天是九宫格装不下的好看呀",
"半途而废不好 所以我建议你喜欢我到老",
"半途而废不好 所以我建议你喜欢我到老",
"我的愿望是一夜暴富，不然抱你也行",
"青春之美，失与时光。\n夕阳之美，暗与夜月。\n唯有永恒之美，存与吾心。\n唯有汝颜之美，存与永恒。",
"“想送你一台自动贩梦机 \/ 以及一罐快乐”",
"在这什么都善变的人间 我想陪你一起看一看这永远有多远",
"我遇见青山遇见白雾，独自尝试这世间的苦与独，直到我遇见了你。",
"你是字里行间的隐喻，藏在开头，躲在结尾，断句里有笑意，韵脚里有深情，句句无你，却句句是你。",
"满海余光都是你，亿万星辰犹不及。",
"看见一句话“如果爱可以回避，那死亡呢？”我觉得这句话好蠢……好别扭，我想改成“如果死亡可以回避，那爱呢？” ​​​",
"希望今天的梦里有 酸奶蛋糕草莓薯条还有你",
"月色和花和你",
"初逢不知人如玉，再逢已是意中人",
"我就很纳闷了，你身上装这么多优点不累吗？",
"在遇到她之前，我从未想过要结婚。和她在一起这么多年，我也从未想过娶别的女人。",
"想咬你 尝尝你到底什么做的 这么可爱´◡`",
"西红柿和番茄，土豆和马铃薯，我喜欢的人和你。",
"人生路上过客很多 每个人都有各自的终点他人向东向西向南向北 而我向你",
"我有几千万里的山光相与你说，这沿途的星辰也想粒粒分明摘取下来交由你，你可不可以等我。",
"如果这世界是我的遗嘱，那么你，就是我唯一的遗物。",
"热爱可抵漫长岁月",
"如果你穿越回古希腊时期，那么就能避免那喀索斯的悲剧了吧！”(那喀索斯因为长得太好看而爱上水中自己的倒影后溺亡)",
"我将永远忠于自己，披星戴月奔向理想和你",
"你长得像我家一个亲戚，我妈的儿媳妇",
"我，慕容云海，对着蓝天，对着白云，对着鲜花彩虹发誓，这辈子，只爱楚雨荨一个人",
"我爱你就像拖拉机上山轰轰烈烈，我对你的爱就像泼妇骂街一样滔滔不绝。轻轻贴近你的耳朵擦浪嘿呦。",
"你长成这样，让我想到了爱情的模样！",
"在我这里 你永远很重要",
"这是什么绝世美少女，万年一遇的颜啊，今天也是仔细体味姐姐盛世美颜的一天。姐姐的眼眸就像珍宝匣里最美的琥珀，是俘获我心的最美的那颗，这样明媚的脸庞是什么仙子颜啊！是真实存在的珍宝吗？我看姐姐是从拉斐尔画里走出来的自带光环的绝世贵族吧！所以上帝才会更偏心一些！",
"用百分制来计算 一杯草莓牛奶的甜度约等于十 你等于十杯草莓牛奶",
"\/llɐ noʎ ǝʌol I 'noʎ ǝʌol I",
"我就觉得， 你笑起来嘚瑟嚣张的样子，宇宙无敌好看。你哭起来委屈巴巴的样子，天下第一可爱。你矫情，就像奥特曼爱小怪兽一样萌。 你炸毛，就像加菲猫偷吃小鱼干一样傻。你撒娇呀，奥特曼小怪兽加菲猫甚至小鱼干都打成了一团，他们也想替我抱抱你。",
"我要逮捕你，因为你把我心偷走了，惩罚是，在我身边呆一辈子。",
"你身上有我余生的味道",
"要是个孩子该有多好 可以哭着告诉大人 我想要一个跟你一模一样的姑娘",
"你再不来，我要下雪了。",
"我还是很喜欢你\n长安城内 万丈灯起\n执花静候 只等一人来取",
"你是非常可爱的人，真应该遇到最好的人，我也真希望我就是。",
"如果你是五彩的糖，那我就当保护你小小的糖纸",
"我听说十三月有你 便穷尽这一生去寻你 漫天柳絮倾覆了我情义",
"螃蟹在剥我的壳，笔记本在写我。漫天的我落在枫叶上雪花上，而你在想我。",
"今天起来看见太阳光，心里有一点高兴。",
"今天也为你的颜原地360度跳起了爱的魔力转圈圈",
"同是万物生长的命理，为何你就这么好看",
"想要你清晨甜甜的吻，想要你夜晚衣不蔽体的身，想要你的灵魂，想余生都感受你的体温。",
"相比这个休明盛世的人间，我更愿意永远住在你心里。",
"哇！太厉害了！这两个句号比我用圆规画出来的还要圆润，有光泽，就好似两颗珍珠，像极了你的眼眸，清澈透亮！",
"满海余光都是你，亿万星辰犹不及。",
"相比这个休明盛世的人间，我更愿意永远住在你心里。",
"晚是全世界的晚 ，安是指给你的安",
"如果每一片空气，都带着可以看见的味道，那你周围就是我最爱的水蜜桃软糖味儿",
"你也太好看了吧！好想亲自在你身边感受你的魅力",
"什么是诗，诗就是你。",
"每日爱你，诸事皆宜。",
"好多年了，你一直在我的伤口幽居。我放下过天地，从未放下过你。",
"请你认真向风学学怎么往我怀里钻",
"今天我想早睡，想早点梦到你，",
"看着你，工作日的下午茶都要甜上几分",
"最近体重上升了，绝对没有偷吃，只是把你偷偷放在了心里",
"想你的心像六月的飞雪，明知不可能还是一如既往的想念！",
"言与司合，安上已脱，芝芙草拔。",
"我的夜空里本无星辰，遇见你之后星河长明",
"我的心是旷野的鸟，在你的眼里找到了天空。",
"螃蟹在剥我的壳，笔记本在写我。漫天的我落在枫叶上雪花上，而你在想我。",
"我有点花心，喜欢每一个你",
"你不需要备注，因为你独占了一个分组",
"温柔的魔力怎么能这么大呢？他什么都不用做，光是站在那里让我远远看着，我就觉得来一趟人间超级值得。",
"今天星星为什么这么多？因为你来了，星星都穿上星空裙，想和你跳舞~",
"你再不来，我要下雪了。",
"你的眸中有山川河流 胜过我行经路上的一切不朽",
"钟表跟随着时间而转动 我追赶着流光争分夺秒的去爱你",
"我喜欢的小男生好久都没有理我了，必须采取一些行动了，我遥望星空，试图用大脑向宇宙发射一些电信号。目前已经望了二十分钟，宇宙暂时还没给我反馈。",
"有时候觉得你像黄蓉，又像百灵鸟。\n我喜欢黄蓉，也喜欢百灵鸟。",
"“你肯定是开挂了”“不然你在我心里怎么会是满分”",
"出门要像明星一样保护自己，要不然就会被别人抢走",
"我看见一道光，收了春华与秋实，夏繁与冬盛，最终藏在你眼里",
"我之前没有爱过别人，你是第一个，我怕我做的不够好，让你觉得爱情也不过如此",
"特别想你，尤其是像现在这样，外面刮着大风，很想一头扎进你怀里。",
"春风秋叶轮转，山南水北走遍，你一眼万物不见，你一笑心跳骤变。",
"我爱你，如鲸向海，鸟投林，不可避免，退无可退。  ——《黄碧云经典语录》",
"世界需要讲讲道理，但我最偏心你。",
"喜欢那些闪光的东西，比如冬天的雪花，天上的星星，还有你的眼睛。",
"我看到你可爱的样子，一瞬间就在我的眼睛里闪过了关于你的春夏秋冬。",
"快停止发散魅力吧，你这个浑身充满魅力的家伙",
"爱情是一件得体的事 ，可是爱你我从来没有分寸",
"我看见一道光，收了春华与秋实，夏繁与冬盛，最终藏在你眼里",
"愿山野浓雾都有路灯风雨，漂泊都能归舟，你能伴我入眠。",
"许多夜晚重叠，悄然形成黑暗，玫瑰吸收光芒，大地按捺清香，为了寻找你，我搬进鸟的眼睛，经常盯着路过的风。",
"听山河把春风酿成千言万语， 吹进你的心里。，",
"地球正一点点的疏离月亮 ， 据说每一百万年就会陌生一秒，早在25亿年前，我们便开始了漫长的别离。",
"何以解忧？唯……唯有喜欢你~",
"你简直是人类美学的奇迹",
"「覅䣈歀糣鬻喜欢你龒㼭悫厵」你看，我除了喜欢你，什么都不会",
"祝你此生，梦想光芒，野蛮生长，永不彷徨",
"突然明白这世上所有丹青水墨，山遥水阔，都是为了铺垫你这人间绝色",
"ʏ̶ᴏ̶ᴜ̶ ̶ᴡ̶ᴇ̶ʀ̶ᴇ̶ ̶ᴍ̶ʏ̶ ̶ᴇ̶ᴠ̶ᴇ̶ʀ̶ʏ̶ᴛ̶ʜ̶ɪ̶ɴ̶ɢ̶.",
"“我知道三个人喜欢你” - “谁呀？” “我呀我呀我呀”",
"子曰：三思而后行，1...2...3...我喜欢你",
"想要你清晨甜甜的吻，想要你夜晚衣不蔽体的身，想要你的灵魂，想余生都感受你的体温。",
"风光不如你眼底，天地不及你怀里。",
"见不到想，见到便笑。见不到思之如狂，见到便心花怒放。",
"请问你有地图吗，我在你的眼睛里迷路了",
"别慌，月亮也正在大海某处迷茫。",
"承蒙你出现，够我喜欢好多年。",
"从现在开始爱你，一秒都不晚。",
"子曰：三思而后行，1...2...3...我喜欢你",
"你笑一下，我的心就动了。",
"你是春天的第一缕微风，夏天的第一块西瓜，秋天的第一颗柿子，冬天的第一朵雪花，你是山间的清溪，林间的小鹿，你是一切美好，是我的光",
"ʏ̶ᴏ̶ᴜ̶ ̶ᴡ̶ᴇ̶ʀ̶ᴇ̶ ̶ᴍ̶ʏ̶ ̶ᴇ̶ᴠ̶ᴇ̶ʀ̶ʏ̶ᴛ̶ʜ̶ɪ̶ɴ̶ɢ̶.",
"你怎么长成这样？符合我全部想象。",
"如果这世界是我的遗嘱，那么你，就是我唯一的遗物。",
"我想把世界上最好的都给你 却发现世界上最好的就是你",
"满海余光都是你，亿万星辰犹不及。",
"甜有100种方式，吃糖，吃蛋糕，还有98词的想你",
"我的眼泪不值钱，江河淮海任我填",
"如果这世界是我的遗嘱，那么你，就是我唯一的遗物。",
"对你的喜欢可不是突如其来，是蓄谋已久",
"隐约雷鸣，阴霾天空，但盼风雨来，能留你在此\n隐约雷鸣，阴霾天空，即使天无雨，我亦留在此",
"想和你说，今天的云和你，都十分可爱",
"把对你的喜欢酿成酒，百里外的猫都醉了",
"星星掉进海里，糖果掉进梦里，而你掉进我心里。",
"暮霭生深树，斜阳下小楼。晚风有点远，但途径他身侧，都是温柔。",
"春天里多的是我们之间的小秘密💕",
"热爱可抵岁月漫长，彼此保护不是说说而已。",
"这个世界美好的事情不多，立秋傍晚河对岸吹来的风，和笑起来甜得要命的你",
"即使我张牙舞爪，也希望在你眼里我是最好的宝贝",
"桃夭曲，伤几何，寂寥悔恨心中藏。\n飞鱼服，清冷气，高贵无双天下绝。\n绣春刀，为忠义，雾散云开天晴朗。\n寒冬至，雪纷飞，离别已过喜相逢。\n漫漫路，同携手，与君共白头。",
"我想我会开始在乎你，可是我刚刚才认识了你",
"这是什么绝世美少女，万年一遇的颜啊，今天也是仔细体味姐姐盛世美颜的一天。姐姐的眼眸就像珍宝匣里最美的琥珀，是俘获我心的最美的那颗，这样明媚的脸庞是什么仙子颜啊！是真实存在的珍宝吗？我看姐姐是从拉斐尔画里走出来的自带光环的绝世贵族吧！所以上帝才会更偏心一些！",
"你的名字，是我见过最短的情诗",
"你知道我最喜欢走的路是什么路吗？” “阿姨西dei路”",
"我在船头。失岸于朦胧的扁舟，由你在帆尾，挂了一弯半月。月先坠入水，晕不出涟漪。我才知道，这是你眼中的银河里，我们摘到的梦。",
"即使有一天我的周遭全部褪色，也依旧有你这颗星星浪漫干净，闪烁月在我身上",
"上一秒想问你牛奶糖果布丁巧克力果汁甜甜圈冰淇淋要哪一个，下一秒算了算了全都给你",
"我想我要因为以危险方法危害公共安全被抓走了。因为一看见你，我就心动到方圆十里都在地震。",
"爱情是一件得体的事 ，可是爱你我从来没有分寸",
"何以解忧？唯……唯有喜欢你~",
"想要你清晨甜甜的吻，想要你夜晚衣不蔽体的身，想要你的灵魂，想余生都感受你的体温。",
"如果世界真的不喜欢你，那世界就是我的敌人了",
"小鸟却在晨光中\/唱着你的名字\/因为你的名字\/便是快乐",
"我遇见你，我记得你，这座城市天生就适合谈恋爱，你天生就适合我的灵魂。",
"你像夏至的分界线，是我一生里最长的那个白天",
"我知道这世界没有想象的好 ，终有一日你衰老我病亡 ，但我终究要感谢命运 ，不管它如何待我 ，至少让我遇见了你",
"给你讲个故事，这故事很长，所以我长话短说，我想你了。",
"想和你说，今天的云和你，都十分可爱",
"月亮是我抛的硬币，两面都是梦见你。",
"你不需要备注，因为你独占了一个分组",
"初逢不知人如玉，再逢已是意中人",
"喜欢我望向别处时你落在我身上的目光",
"我之前没有爱过别人，你是第一个，我怕我做的不够好，让你觉得爱情也不过如此",
"我实在喜欢你那一身诗劲，我爱你像爱一首诗一样。",
"我听说，喜鹊喝多了可乐会变成乌鸦，欢迎光临说多了会变成谢谢惠顾，你的猫咪太爱 你会变成兔子，啊 还有人会因为太害羞把想说的话藏句首。",
"但愿日子清净抬头遇见的满是柔情。",
"万人皆随心随性，而我只随你。",
"我从来没遇见过如此温柔的人。他像春夏秋冬的流转，像人间错落的烟火，像东京初见的樱花，像爱伦披的诗歌。他称得上世间一切美好的形容词，而这样一来，一切绝美的景色，岂不都融成了他眼底的一片波光潋滟的清澈",
"只要一想到你，就拥有了柳暗花明的勇气和信心，想来想去，原来你就是我的底气",
"你好 我是警察 你因为太可爱被逮捕了 手伸出来给我抓住 ​​​",
"「今でもあなたは私の光」如今你依旧是我的光",
"我喜欢的小男生好久都没有理我了，必须采取一些行动了，我遥望星空，试图用大脑向宇宙发射一些电信号。目前已经望了二十分钟，宇宙暂时还没给我反馈。",
"希望几年之后 叫醒我的不是闹钟 ，而是你的声音",
"现实世界一切已知的客观存在里，我最喜欢你。",
"快乐的方式有很多，最直接的，就是见到你",
"弱水三千我只取一瓢，你就是那个瓢",
"💔  ＋✨＝💖  呐 给你用星星粘好了",
"我将告别黄昏，从此挣脱藏身的黑暗，向你的光里坠落。",
"你知道可爱的别称是什么吗？你的名字。",
"我听说十三月有你 便穷尽这一生去寻你 漫天柳絮倾覆了我情义",
"我是9你是3",
"把所有的温柔都设置成了仅你可见。",
"不要忧愁老之将至，你老了一定很可爱。而且，假如你老了十岁，我当然也同样老了十岁，世界也老了十岁，上帝也老了十岁，一切都还是一样。我只愿意凭着一点灵感的相通，时时带给彼此以慰藉，像流星的光辉，照耀我疲惫的梦寐，永远存一个安慰，纵然在离别的时候，醒来觉得甚是爱你",
"下辈子我想比所有人都早点遇见你，然后陪你一生。",
"青岛不倒我不倒，雪花不飘我不飘，不要问我多少量，手指大海方向，只要姑娘长的好，一杯雪碧我就倒",
"「今でもあなたは私の光。」如今你依旧是我的光。",
"隐约雷鸣，阴霾天空，但盼风雨来，能留你在此\n隐约雷鸣，阴霾天空，即使天无雨，我亦留在此",
"一定是我隔音效果太好，否则你一定会听到我砰砰的心跳声，隔着三千颗树，一百条河。",
"想要你清晨甜甜的吻，想要你夜晚衣不蔽体的身，想要你的灵魂，想余生都感受你的体温。",
"有如摇摆的磁针是对准北极，我的心也只是朝向你",
"如果你过得不幸福，我所做的一切才是徒劳。",
"你要是愿意，我就永远存在。",
"这世上所有的事都不能感同身受只能报以温柔。",
"以后一起生一个宝宝，一家三口，爸爸最丑",
"夜晚倒是安静，连月亮都收紧光亮，只轻轻拂照，就觉得现代科技吵闹，电波传输太虚妄，想教风说话，让它一里一亭地把我的话传到你的边，让所有春风吹过的街道都流传『我喜欢你』的语言。",
"醒来觉得甚是爱你。",
"热爱可抵岁月漫长，彼此保护不是说说而已。",
"他们说 青山是否多妩媚 还需得看青山是谁 ，可我摇头 ，我见众生皆草木 ，唯你是青山",
"春风再美也比不上你的笑，没见过你的人不会明了。",
"所谓钟意一人，大概就是无论遇到多么完美的人，眼里心里始终就那一人而已",
"我想睡了\n今晚你来我梦里吧\n好长时间不见\n有点想你了",
"他是真真正正另一种意义上完美的存在，是真真正正身为灵魂的存在，所有的一切划分人与人区别的词汇都与他无关。",
"我喜欢你啊 漫山遍野的喜欢。",
"因为是你，所以我选择对你宠爱！",
"我在船头。失岸于朦胧的扁舟，由你在帆尾，挂了一弯半月。月先坠入水，晕不出涟漪。我才知道，这是你眼中的银河里，我们摘到的梦。",
"这是什么绝世美少女，万年一遇的颜啊，今天也是仔细体味姐姐盛世美颜的一天。姐姐的眼眸就像珍宝匣里最美的琥珀，是俘获我心的最美的那颗，这样明媚的脸庞是什么仙子颜啊！是真实存在的珍宝吗？我看姐姐是从拉斐尔画里走出来的自带光环的绝世贵族吧！所以上帝才会更偏心一些！",
"总有一阵风会吹过我再吹过你，总有一个瞬间我们之前的距离是零。",
"八面玲珑太累了，我只想讨好你",
"纵是这花花世界有千般好万般妙与我又有何干？我已有你，足矣！",
"我是一个追梦人，我的梦，不过是你\n \nI am a dreamer ，my dream. but it's you",
"看见你那一刻，感觉像吃掉了会微笑的糖果",
"当我对世事厌倦的时候，我就会想到你。想到你在世界的某个地方生活着，存在着，我就愿意忍受一切。你的存在对我来说，很重要。",
"但愿日子清净抬头遇见的满是柔情。",
"想咬你 尝尝你到底什么做的 这么可爱´◡`",
"对不起 我接受不了网恋 虚无缥缈的东西没办法给我带来安全感 猜忌和怀疑是深夜流泪的根源 我要稳稳的幸福 一伸手就能触碰的那种 但看到你这张照片我就知道：我能接受",
"风光不如你眼底，天地不及你怀里。",
"我的心是旷野的鸟，在你的眼里找到了天空。",
"春风十里 五十里 一百里 体测八百米 海底两万里 德芙巧克力 香草味八喜 可可布朗尼 榴莲菠萝蜜 芝士玉米粒 鸡汁土豆泥 黑椒牛里脊 黄焖辣子鸡 红烧排骨酱醋鱼，不如你，全都不如你。",
"这世上美好的东西不太多，立秋傍晚从河对岸吹来的风，二十来岁笑起来要人命的你",
"有些事情不用一个晚上做完，我们又不赶时间。——《志明与春娇》",
"岁岁年年，冬去春来，古树多一个圈，你多了一分可爱。",
"今天天气真好，我有点想你了.",
"不是春水初生，春林初盛，春风十里不如你。而是遇见你，微风起，新柳生绿意，蜂蝶翻飞花丛里，眼上眉梢皆是喜。",
"天气不够好没关系，你够好就行啦",
"任她们多漂亮，未及你矜贵。",
"出门要像明星一样保护自己，要不然就会被别人抢走",
"眉毛不是眉毛，是远山藏不住的云愁；眼睛不是眼睛，是江河奔腾汇聚的璀璨；嘴巴也不是嘴巴，是红尘嚣嚣里的忒煞情浓",
"喜欢三月，喜欢三月的雨，喜欢三月的太阳，最喜欢的还是三月的你",
"穿过千里，万里，雾里，你是我最珍贵的所有，见过最美的风景，和我全部的英雄概气和一世荣光。",
"其实你也没那么好，就是比其它女孩漂亮点、温柔点、聪明点、贤惠点、懂事点、大方点、谦虚点 ……",
"我寄你的信，总要送往邮局，不喜欢放在街边的绿色邮筒中，我总疑心那里会慢一点。",
"你真是无敌螺旋丸究极爆炸炫酷狂拽五彩阿姆斯特朗回旋加速棒！",
"大概喜欢你就是，早上想你，中午想你，晚上想你，梦里还要遇见你。马不停蹄，生生不息的去见你。",
"我的眼泪不值钱，江河淮海任我填",
"我为的是我的心。",
"他们说 青山是否多妩媚 还需得看青山是谁 ，可我摇头 ，我见众生皆草木 ，唯你是青山",
"我尽量不在无助或悲伤的时候想你，以免显得我的怀念不够诚意",
"你是碳酸饮料转世嘛？要不然你怎么会美得冒泡！",
"我知道这世界没有想象的好 ，终有一日你衰老我病亡 ，但我终究要感谢命运 ，不管它如何待我 ，至少让我遇见了你",
"和你说的早安，都带着我十二分的笑。",
"你的眼睛怎么业务能力这么差？连我喜欢你都看不出来？更差的可能是我的嘴巴，说个喜欢都一直支支吾吾。",
"月亮很亮，亮也没用，没用也亮\n我喜欢你，喜欢也没用，没用也喜欢",
"风和日暖，令人愿意永远活下去。",
"你问我爱你值不值得，其实你应该知道，爱就是不问值不值得。",
"哥哥，这世上一切美好的事情，你的脸就占了99％！",
"如果你是五彩的糖，那我就当保护你小小的糖纸",
"你眉目笑语使我病了一场，热势退尽，还我寂寞的健康。",
"听说两人在一起久了会越来越像，要不我们两个试试",
"螃蟹在剥我的壳，笔记本在写我。漫天的我落在枫叶上雪花上，而你在想我。",
"钟表跟随着时间而转动 我追赶着流光争分夺秒的去爱你",
"听说两人在一起久了会越来越像，要不我们两个试试",
"青春之美，失与时光。\n夕阳之美，暗与夜月。\n唯有永恒之美，存与吾心。\n唯有汝颜之美，存与永恒。",
"你下次路过 能不能不勾走我的魂 带我走",
"你叫冬天，我就喜欢冬天，你叫夏天，我就喜欢夏天，看吧，你叫什么没关系，主要是我喜欢你。",
"宇宙众生哀苦中，你就是那一星半点的可爱",
"这里一切都是丑的， 风、雨、太阳都丑，人也丑，我也丑得很。 只有你是青天一样可羡。",
"这里一切都是丑的， 风、雨、太阳都丑，人也丑，我也丑得很。 只有你是青天一样可羡。",
"你是我的东南西北 ，胜过一切苍山泱水",
"什麼甜點都沒有你甜 不是？ 那你讓我嘗一口",
"你好 我是警察 你因为太可爱被逮捕了 手伸出来给我抓住 ​​​",
"今天天气真好，我有点想你了.",
"我总爱跟你谈及宇宙，温柔，橘子汽水味儿的风和蓝色的日落",
"昨天求佛 佛说我们无缘 我现在不信佛 只信你",
"看见你那一刻，感觉像吃掉了会微笑的糖果",
"本来想许愿「我能拥有强大的保护你的能力」，后来觉得不够好，于是换成了「你将永远顺利以至于不需要任何人的保护」。",
"我就这样一路蹦蹦跳跳撒着小星星跑到你心里啦",
"半途而废不好 所以我建议你喜欢我到老",
"猫咪在落叶里打滚儿，晚霞铺满天空，风把思念吹向你。我贪恋的人间，不过是你而已。",
"我有几千万里的山光相与你说，这沿途的星辰也想粒粒分明摘取下来交由你，你可不可以等我。",
"喜欢你啊，是清风，是朝露，是脸颊红红，是千千万万人里再也装不下其他",
"你知道吗，默念你的名字 吃柠檬都觉得好甜",
"我尽量不在无助或悲伤的时候想你，以免显得我的怀念不够诚意",
"如果世界真的不喜欢你，那世界就是我的敌人了",
"你太自私了，每次你发自拍，会有多少人睡不着觉，你不在乎，有多少人饱受相思之痛，你不在乎，有多少人承受着所爱不得之苦，你不在乎，你只在乎你自己，就像我只在乎你一样自私",
"我想我要因为以危险方法危害公共安全被抓走了。因为一看见你，我就心动到方圆十里都在地震。",
"齐天大圣是你，盖世英雄是你，意中人也是你",
"你有时候是不是特孤独?世界上这么优秀的人就只有你一个!",
"唯有你的光辉，能像漫过山岭的薄雾",
"我想把世界上最好的都给你 却发现世界上最好的就是你",
"世界需要讲讲道理，但我最偏心你。",
"我真的陷入爱情了，每天都这么心动",
"看见一句话“如果爱可以回避，那死亡呢？”我觉得这句话好蠢……好别扭，我想改成“如果死亡可以回避，那爱呢？” ​​​",
"我快写不出情话了 只想见你一面",
"海底月是天上月，眼前人是心上人。向来心是看客心，奈何人是剧中人。",
"我是一个追梦人，我的梦，不过是你\n \nI am a dreamer ，my dream. but it's you",
"这世上所有的事都不能感同身受只能报以温柔。",
"请你认真向风学学怎么往我怀里钻",
"我寄你的信，总要送往邮局，不喜欢放在街边的绿色邮筒中，我总疑心那里会慢一点。",
"喜欢三月，喜欢三月的雨，喜欢三月的太阳，最喜欢的还是三月的你",
"以前喜欢满天的星星，现在喜欢看月亮。还很喜欢万物都静下来的夜晚，像一个无声的怀抱，更喜欢你 ​​​",
"月亮被嚼碎了变成星星，你就藏在漫天的星光里。",
"如果你是五彩的糖，那我就当保护你小小的糖纸",
"月亮不会奔你而来，星星也不会，但我会。，",
"把你的耳朵借给我 ，听我说尽岁月的情话",
"我愿意舍弃一切，以想念你终此一生。",
"哥哥，这世上一切美好的事情，你的脸就占了99％！",
"因喜欢你，借着你的光，瞧见了从未见过的世界。",
"你心情不好的时候一定要和我讲，我可不想让别人来安慰你。",
"这里一切都是丑的， 风、雨、太阳都丑，人也丑，我也丑得很。 只有你是青天一样可羡。",
"春风十里 五十里 一百里 体测八百米 海底两万里 德芙巧克力 香草味八喜 可可布朗尼 榴莲菠萝蜜 芝士玉米粒 鸡汁土豆泥 黑椒牛里脊 黄焖辣子鸡 红烧排骨酱醋鱼，不如你，全都不如你。",
"你这辈子最遗憾的事就是没法亲吻自己好看到爆炸的脸蛋！",
"noʎ ʇnq ǝʌol ɹǝɥʇo oN",
"你的眸中有山川河流 胜过我行经路上的一切不朽",
"遇到喜欢的人就要认真喜欢",
"你怎么那么好，好到让我想把攒了多年的温柔都给你。",
"你像是一场遥不可及的梦，却在我的世界里真实无比",
"我是一个追梦人，我的梦，不过就是你",
"你是我漫漫余生里义无反顾的梦想",
"遇见你，我的幸运。认识你，我的荣幸。喜欢你，我的宿命。",
"下辈子我想比所有人都早点遇见你，然后陪你一生。",
"以前喜欢满天的星星，现在喜欢看月亮。还很喜欢万物都静下来的夜晚，像一个无声的怀抱，更喜欢你 ​​​",
"其实你也没那么好，就是比其它女孩漂亮点、温柔点、聪明点、贤惠点、懂事点、大方点、谦虚点 ……",
"我遇见青山遇见白雾，独自尝试这世间的苦与独，直到我遇见了你。",
"等晚霞代替落日说过晚安，温柔的月色就会洒到你的枕头旁边，代替我说一声，明天依旧爱你",
"你是今天这么漂亮，还是每天都这么漂亮啊!",
"上天太偏心了，你一个集中了万千优点",
"承蒙你出现，够我喜欢好多年。",
"ʏ̶ᴏ̶ᴜ̶ ̶ᴡ̶ᴇ̶ʀ̶ᴇ̶ ̶ᴍ̶ʏ̶ ̶ᴇ̶ᴠ̶ᴇ̶ʀ̶ʏ̶ᴛ̶ʜ̶ɪ̶ɴ̶ɢ̶.",
"连续三个感叹号，表达了你的直爽热情，在这个时代已经很可贵了！",
"桃夭曲，伤几何，寂寥悔恨心中藏。\n飞鱼服，清冷气，高贵无双天下绝。\n绣春刀，为忠义，雾散云开天晴朗。\n寒冬至，雪纷飞，离别已过喜相逢。\n漫漫路，同携手，与君共白头。",
"你不要以为你长得这么好看，这么有气质，这么沉鱼落雁国色天姿齿白唇红愁眉啼妆如出水芙蓉绰约多姿国色天香娇小玲珑绝代佳人眉目如画眉清目秀美如冠玉花容月貌靡颜腻理明眸皓齿千娇百媚倾城倾国螓首蛾眉如花似玉双瞳剪水亭亭玉立仙姿佚貌小家碧玉秀外惠中夭桃秾李仪态万方手如柔玉，就很了不起。",
"突然想做你怀里的小猫，原来爱可以让人变得什么都不计较也什么都要计较！",
"言与司合，安上已脱，芝芙草拔。",
"黑夜滑向黎明，我奔向你。",
"其实你也没那么好，就是比其它女孩漂亮点、温柔点、聪明点、贤惠点、懂事点、大方点、谦虚点 ……",
"喜欢看你认真的样子，喜欢听你的声音，忍不住想要永远拥有你的微笑~",
"瞧你这两米八的气场，不扶墙就服你！",
"我才不要一百分之一百地喜欢你呢，我可是很理智的女孩子，我要百分之三百地喜欢你",
"未识百二秦关， 既见良人， 心中自此兵荒马乱。",
"你是我的玫瑰你是我的花，小鸟的情话只给您夸😉",
"空气，水，阳光和你都是我生命的必需品。",
"星河滚烫你是人间理想\n皓月清凉你是人间曙光\n人海冷漠你是人间炽热\n万世浮沉你是人间归途\n众人平庸你是人间星光\n世事无常你是人间琳琅",
"我的愿望是一夜暴富，不然抱你也行",
"这世上美好的东西不太多，立秋傍晚从河对岸吹来的风，二十来岁笑起来要人命的你",
"我所有的自负都来自我的自卑，所有的英雄气概都来自于我内心的软弱，所有的振振有词都因为心中满是怀疑。我假装无情，其实是痛恨自己的深情。我以为人生的意义在于四处游荡流亡，其实只是掩饰至今没有找到愿意驻足的地方。",
"我渴望你，想和你产生更多的联系，要和你交换香气和灵魂。有时候觉得，你应该遇见一个比我更好的人，可是我喜欢你的时候，觉得自己也是值得喜欢的。",
"想给自己颁一个最佳进步奖，毕竟我每天都爱你比昨天多一点",
"我才不要一百分之一百地喜欢你呢，我可是很理智的女孩子，我要百分之三百地喜欢你",
"你知道吗我手机16g 为了留下你我把其他的都卸载了",
"我希望自己能够有足够的运气和足够的勇气去见到命运里更多的不同的风。也期待在未来的日子里，能够被这些涌动的气流雕刻成不一样的山川与河流。",
"你怎么长成这样？符合我全部想象。",
"想夏天带你看海，秋天一起数落叶，在华灯初上的傍晚看星星眨眼，是和你一起，余生如何荒度我都觉浪漫”",
"其实我有时候真的分不清对你是什么感情",
"莎士比亚说，爱情是种病。我想病入膏肓再寻你做解药。",
"不知道为啥你要隔三差五发张自拍，我真的无语，要发就天天发，这是在拯救世界",
"我喜欢的小男生好久都没有理我了，必须采取一些行动了，我遥望星空，试图用大脑向宇宙发射一些电信号。目前已经望了二十分钟，宇宙暂时还没给我反馈。",
"从现在开始爱你，一秒都不晚。",
"喜欢你又凶又美，又甜又烈",
"我一天一天明白你的平凡，同时却一天一天愈更加深切地爱你。你如照镜子，你不会我看得见你特别美好的所在，但是你如走到我的心里来时，你一定能知道自己是怎样好法。",
"我希望自己能够有足够的运气和足够的勇气去见到命运里更多的不同的风。也期待在未来的日子里，能够被这些涌动的气流雕刻成不一样的山川与河流。",
"闭上眼，感觉整个世界只剩下你的声音",
"看到你吃饭，我终于知道我奶奶看我吃饭是什么感受了☪，",
"今夜江河之源，只亮我的酥油灯，只照我的心上人",
"\/llɐ noʎ ǝʌol I 'noʎ ǝʌol I",
"你不要以为你长得这么好看，这么有气质，这么沉鱼落雁国色天姿齿白唇红愁眉啼妆如出水芙蓉绰约多姿国色天香娇小玲珑绝代佳人眉目如画眉清目秀美如冠玉花容月貌靡颜腻理明眸皓齿千娇百媚倾城倾国螓首蛾眉如花似玉双瞳剪水亭亭玉立仙姿佚貌小家碧玉秀外惠中夭桃秾李仪态万方手如柔玉，就很了不起。",
"愿山野浓雾都有路灯风雨，漂泊都能归舟，你能伴我入眠。",
"即使我张牙舞爪，也希望在你眼里我是最好的宝贝",
"你是我所有的少女情怀和心之所向，你是我最美好的信仰。",
"请你一定要对号入座 我说的所有星光月亮 清泉小溪 蘸着糖的奶油和蜂蜜 这世间所有的美好事物 都只是为了形容你",
"我想先生大概是江洋大盗吧，只轻轻一笑，小女子整颗心就都落在先生那儿",
"瞧你这两米八的气场，不扶墙就服你！",
"对不起 我接受不了网恋 虚无缥缈的东西没办法给我带来安全感 猜忌和怀疑是深夜流泪的根源 我要稳稳的幸福 一伸手就能触碰的那种 但看到你这张照片我就知道：我能接受",
"要是个孩子该有多好 可以哭着告诉大人 我想要一个跟你一模一样的姑娘",
"虽然物以稀为贵，但还是想给你很多很多爱",
"在一起，鸡毛蒜皮也是故事",
"把对你的喜欢酿成酒，百里外的猫都醉了",
"这个世纪疯狂，腐败，没人性；你却一直清醒，温柔，一尘不染。",
"如果人类也有尾巴的话，我看见你肯定会摇起来",
"你的名字，是我见过最短的情诗",
"风光不如你眼底，天地不及你怀里。",
"春天里多的是我们之间的小秘密💕",
"我喜欢你啊 漫山遍野的喜欢。",
"有人问我春天是什么，于是我想起第一次遇见你",
"为什么我脸皮那么厚还是包不住对你的喜欢，一不小心就露馅了",
"真想快点见到你，好想让你等等我，还是我再努力奔跑一下吧",
"月亮很亮，亮也没用，没用也亮，喜欢你，喜欢也没用，没用也喜欢",
"隐约雷鸣，阴霾天空，但盼风雨来，能留你在此\n隐约雷鸣，阴霾天空，即使天无雨，我亦留在此",
"把细碎的烦恼暂停关掉，把月亮挂好，睡个好觉。晚安",
"猫咪在落叶里打滚儿，晚霞铺满天空，风把思念吹向你。我贪恋的人间，不过是你而已。",
"温山软水繁星千万不及你眉眼半分",
"你是我所有的少女情怀和心之所向，你是我最美好的信仰。",
"眉毛不是眉毛，是远山藏不住的云愁；眼睛不是眼睛，是江河奔腾汇聚的璀璨；嘴巴也不是嘴巴，是红尘嚣嚣里的忒煞情浓",
"你怎么那么好，好到让我想把攒了多年的温柔都给你。",
"若深情不能对等，愿爱得更多的人是我。",
"只怕这尘世喧嚣 ，唯有你怀是我唯一安逸之所",
"山河远阔 人间烟火无一是你 无一不是你",
"你记好了 我找你的时候就是爆炸想你 没找你的时候就是憋着在想你",
"在我这里 你永远很重要",
"不要忧愁老之将至，你老了一定很可爱。而且，假如你老了十岁，我当然也同样老了十岁，世界也老了十岁，上帝也老了十岁，一切都还是一样。我只愿意凭着一点灵感的相通，时时带给彼此以慰藉，像流星的光辉，照耀我疲惫的梦寐，永远存一个安慰，纵然在离别的时候，醒来觉得甚是爱你",
"我对你并无所企图 如果非要说我对你有企图 今生无非是图你幸福",
"风带着秘密吹过一整片森林 于是每一棵树都知道 我只喜欢你",
"我听说十三月有你 便穷尽这一生去寻你 漫天柳絮倾覆了我情义",
"我看什么都像你，我看月亮，像你，看星星，也像你。那些白亮透澈、温柔冷清的光，它们都让我想起你。其实我不太懂喜欢，可我想走向你。",
"如果有一天我说想你了，不是这天我想你了，而是这天我憋不住了。",
"未识百二秦关， 既见良人， 心中自此兵荒马乱。",
"像女人洗完澡身上还残留着水珠 随便裹着大衣坐在落地窗前点着烟看着这个城市的灯红酒绿，她的声音像是从留声机里穿出来的下午三两点的冬日阳光，又像猫咪睁开了眼睛。",
"听山河把春风酿成千言万语， 吹进你的心里。，",
"想给你从清晨点赞到日暮，从北极跨越到南极，你放心去飞！",
"今天起来看见太阳光，心里有一点高兴。",
"看着你，工作日的下午茶都要甜上几分",
"朝暮与年岁并往，然后与你一同行至天光。",
"满天星辰，抵不过你看我的一眼",
"做你最爱 甜蜜且乖",
"今天布置的作业，跑掉所有坏心情，已经在晚上十点完成，晚安。",
"从现在开始爱你，一秒都不晚。",
"有人问我春天是什么，于是我想起第一次遇见你",
"落日溺在云层里，银河滑落一片，掉进大海里，该和你手牵手走在这浪漫里",
"月亮被嚼碎了变成星星，你就藏在漫天的星光里。",
"你就是春风，不停吹动着我的心。",
"热爱可抵漫长岁月",
"快停止发散魅力吧，你这个浑身充满魅力的家伙",
"总有一阵风会吹过我再吹过你，总有一个瞬间我们之前的距离是零。",
"去跳你的热爱，去一往无前，去尊重你的对手，去战胜他们。",
"一定是我隔音效果太好，否则你一定会听到我砰砰的心跳声，隔着三千颗树，一百条河。",
"遇见你，是所有故事的开始",
"曾经我自诩半个诗人，见山是深情伟岸，见海是热情澎湃，见花见草信他们皆有故事，云海江潮，虫鸣鸟啼都暗藏情愫。唯独见了你，山川沉默，海面静谧，云海不再翻涌，江潮不再澎湃，花鸟鱼虫被光与尘凝固，世界万籁俱寂，只剩下你。",
"我不允许你们说自己胖 你们那不叫胖 那叫可爱到膨胀",
"上辈子可能是碳酸饮料 一见到你就开心得冒泡",
"这个世纪疯狂，腐败，没人性；你却一直清醒，温柔，一尘不染。",
"要知道像2020这样ABAB的年份，每隔101年才会出现一次，比一个世纪还长。所以很开心能和你共同度过其中一个。",
"不是春水初生，春林初盛，春风十里不如你。而是遇见你，微风起，新柳生绿意，蜂蝶翻飞花丛里，眼上眉梢皆是喜。",
"想把西瓜最中间的一块儿，果盘里最大的一颗草莓，肉松面包上的一层肉松，蛋糕上最大的一块儿巧克力，天上最亮的一颗星，全都送给你",
"月亮很亮，亮也没用，没用也亮，喜欢你，喜欢也没用，没用也喜欢",
"让我心动的不止有天上的云还有商场里的泡泡球，还有陪我吃很多很多很多餐饭的你๑⃙⃘´༥`๑⃙⃘",
"从前日色变得慢，车，马，邮件都慢。一生只够爱一个人。",
"人海茫茫，路途遥遥，汹涌人潮里，遇见你真好",
"今天星星为什么这么多？因为你来了，星星都穿上星空裙，想和你跳舞~",
"我知道这世界没有想象的好 ，终有一日你衰老我病亡 ，但我终究要感谢命运 ，不管它如何待我 ，至少让我遇见了你",
"万物皆有不同，比如 ，我有你，而他们没有。",
"夜幕深沉里 ，你就是我的星",
"在我这里 你永远很重要",
"我总爱跟你谈及宇宙，温柔，橘子汽水味儿的风和蓝色的日落",
"你是GAY吗？如果你是，我就是。——《美少年之恋》",
"说星星好看的人一定是没有见过你的眼睛",
"我的运气只到遇见你，接下来的，就要自己努力了。",
"我想去远一些的地方，去看看柔丽的山，清冽的水，在旅途上和同座聊聊梦想，谈谈生活，交换爱人的名字。天地辽阔，四处皆可流浪，若你应允，我最想抖落一身星光，从此长眠于你心上。",
"忙或不忙 不足以成为 断了我想你的理由",
"如果人类有尾巴的话，说起来有点不好意思，只要和你在一起，一定会止不住摇起来。",
"你是我漫漫余生里义无反顾的梦想",
"今日限定 本人全糖去冰",
"你长成这样，让我想到了爱情的模样！",
"风带着秘密吹过一整片森林 于是每一棵树都知道 我只喜欢你",
"你是GAY吗？如果你是，我就是。——《美少年之恋》",
"戴口罩勤洗手？不如你给我一个拥抱来的有安全感，",
"我对先生的喜欢，何止钟意二字",
"你也太好看了吧！好想亲自在你身边感受你的魅力",
"螃蟹在剥我的壳，笔记本在写我。漫天的我落在枫叶上雪花上，而你在想我。",
"喜欢是一朝一夕，爱你是从心动到古稀。",
"冬天的糖霜，秋天的麦芽糖，夏天的莲子羹，春天的绿豆酥，都甜不过你的笑",
"“猫咪在落叶里打滚儿，晚霞铺满天空，风把思念吹向你，我贪恋的人间，不过是你而已。”",
"你是我所有的少女情怀和心之所向，你是我最美好的信仰。",
"山海的浩瀚，宇宙的浪漫，都在我内心翻腾 ，在推着我前进。",
"月亮是我抛的硬币，两面都是梦见你。",
"你眉目笑语使我病了一场，热势退尽，还我寂寞的健康。",
"你以为我刀枪不入，我以为你百毒不侵。",
"别人睡不着数星星数羊，可我只想数你",
"这世上，所有的“突然想起”，都是“一直放在心底",
"喜欢那些闪光的东西。\n冬日的雪，天上的星。\n和你的眼睛。",
"是鬼迷了心窍也好 ，是上天注定也好 ，总之能跟你在一起 ，真好",
"猫咪在落叶里打滚儿，晚霞铺满天空，风把思念吹向你。我贪恋的人间，不过是你而已。",
"我好像对什么都不上心，只有你，我一直放在心上。",
"你的微笑是点亮我黑暗世界的一道光。",
"和你说的早安，都带着我十二分的笑。",
"我感冒了 ，因为我对你没有抵抗力。",
"你的眸中有山川河流 胜过我行经路上的一切不朽",
"我在贩卖日落，你像神明一样慷慨地将光洒向我，从此人间被点亮。后来才发现那是我眼睛里的光，可那又如何，我爱慕的是你，而非你发着光的模样。",
"特别想你，尤其是像现在这样，外面刮着大风，很想一头扎进你怀里。",
"八面玲珑太累了，我只想讨好你",
"“你为什么那么喜欢落日？”“因为它像极了我喜欢你的心……”“嗯？”“就算会一点一点沉下去，明天照样会升起。”",
"万人皆随心随性，而我只随你。",
"我将告别黄昏，从此挣脱藏身的黑暗，向你的光里坠落。",
"我有点花心，喜欢每一个你",
"夜晚倒是安静，连月亮都收紧光亮，只轻轻拂照，就觉得现代科技吵闹，电波传输太虚妄，想教风说话，让它一里一亭地把我的话传到你的边，让所有春风吹过的街道都流传『我喜欢你』的语言。",
"让我如何感谢你，当我走向你的时候，我原想收获一缕春风，你却给了我整个春天。",
"“我喜欢你”这句话有点重先撂这儿了你帮我拿一下​",
"本想把星星摘给你，但想了想，还是算了……我够得着星星，够不着你。",
"突然明白这世上所有丹青水墨，山遥水阔，都是为了铺垫你这人间绝色",
"地球上只有一个月亮，它没有生命，被小行星撞的伤痕累累，却象征着浪漫。",
"明明早已百无禁忌 偏偏你是一百零一",
"在遇见你的那一刻，浩瀚众星，皆降为尘。 ，",
"其实我有时候真的分不清对你是什么感情",
"不思进取，思.....思你",
"我爱你就像拖拉机上山轰轰烈烈，我对你的爱就像泼妇骂街一样滔滔不绝。轻轻贴近你的耳朵擦浪嘿呦。",
"你不是优乐美，你是我的光啊。",
"我愿意舍弃一切，以想念你终此一生。",
"老天爷，就让我嫁给他吧。拜托拜托，我好喜欢他，他是宇宙最可爱的小男孩",
"我寄你的信，总要送往邮局，不喜欢放在街边的绿色邮筒中，我总疑心那里会慢一点。",
"一定是我隔音效果太好，否则你一定会听到我砰砰的心跳声，隔着三千颗树，一百条河。",
"苦一点没关系 我甜",
"关于想你这件事 躲得过人潮汹涌的街 却躲不过四下无人的夜",
"等风来了 我就会去找你 带着留香的风信子 和满腔不得诉说的思念",
"我渴望你，想和你产生更多的联系，要和你交换香气和灵魂。有时候觉得，你应该遇见一个比我更好的人，可是我喜欢你的时候，觉得自己也是值得喜欢的。",
"你知道可爱的别称是什么吗？你的名字。",
"莎士比亚说，爱情是种病。我想病入膏肓再寻你做解药。",
"如果有一天我说想你了，不是这天我想你了，而是这天我憋不住了。",
"我从来没遇见过如此温柔的人。他像春夏秋冬的流转，像人间错落的烟火，像东京初见的樱花，像爱伦披的诗歌。他称得上世间一切美好的形容词，而这样一来，一切绝美的景色，岂不都融成了他眼底的一片波光潋滟的清澈",
"我是一个追梦人，我的梦，不过就是你",
"有空和我去看个星星晒个月亮吗，月亮和星星没空的话，那我们就去路灯下站站~",
"钟表跟随着时间而转动 我追赶着流光争分夺秒的去爱你",
"宇宙众生哀苦中，你就是那一星半点的可爱",
"为什么我脸皮那么厚还是包不住对你的喜欢，一不小心就露馅了",
"“想送你一台自动贩梦机 \/ 以及一罐快乐”",
"人生不如意事十之八九，卿为一二",
"我的运气只到遇见你，接下来的，就要自己努力了。",
"我为你翻山越岭，无心看风景",
"你像夏至的分界线，是我一生里最长的那个白天",
"最近体重上升了，绝对没有偷吃，只是把你偷偷放在了心里",
"你的眼睛有星星，一眨眼，便星河璀璨。",
"尽管你身材纤弱娇小，说话柔声细气，然而却很有力量，这是一种真正的精神美!",
"如果人类有尾巴的话，说起来有点不好意思，只要和你在一起，一定会止不住摇起来。",
"想给自己颁一个最佳进步奖，毕竟我每天都爱你比昨天多一点",
"像女人洗完澡身上还残留着水珠 随便裹着大衣坐在落地窗前点着烟看着这个城市的灯红酒绿，她的声音像是从留声机里穿出来的下午三两点的冬日阳光，又像猫咪睁开了眼睛。",
"别慌，月亮也正在大海某处迷茫。",
"我做事十拿九稳，现在只差你一吻。",
"报告一下，我变心了，今天的我比昨天更喜欢你了",
"努力奔跑总会遇见最美好的你",
"只要每次一想到你，生命便充满了意义。",
"喜欢你已经超过两分钟，无法撤回啦",
"“你会不爱我吗？”“不爱你？不会。爱你就像爱生命。”",
"你真可爱，每个晚安过后，都忍不住想你，有时想你想得睡不着，有时想你才能睡得着。",
"想把西瓜最中间的一块儿，果盘里最大的一颗草莓，肉松面包上的一层肉松，蛋糕上最大的一块儿巧克力，天上最亮的一颗星，全都送给你",
"你眼中有星海浩渺，山河千里。而我眼中有你。",
"你是非常可爱的人，真应该遇到最好的人，我也真希望我就是。",
"\/llɐ noʎ ǝʌol I 'noʎ ǝʌol I",
"你的眼里有星辰大海，有揉碎的星星和银河。",
"你说你七点会来，那我就会一直等待",
"其实，想要心里甜，未必一定非装着个人，吃蛋糕就挺好。",
"努力用每个细胞记住你的名字 就好像 你生长在我的身体里",
"我所有的自负都来自我的自卑，所有的英雄气概都来自于我内心的软弱，所有的振振有词都因为心中满是怀疑。我假装无情，其实是痛恨自己的深情。我以为人生的意义在于四处游荡流亡，其实只是掩饰至今没有找到愿意驻足的地方。",
"见山是深情伟岸，见海是热情澎湃，见花见草信他们皆有故事，唯独见了你，山川沉默，海面静谧，花鸟鱼虫被光与尘凝固，世界万籁俱寂，只剩下你啊",
"这是什么绝世小可爱 怎么看都是我喜欢的类型",
"把眉清目秀还给山水天地，把松间细雨还给初遇，把一见钟情还给你。，",
"你眼中有春与秋，胜过我见过爱过的一切山川与河流。",
"在遇到她之前，我从未想过要结婚。和她在一起这么多年，我也从未想过娶别的女人。",
"你下次路过 能不能不勾走我的魂 带我走",
"螃蟹在剥我的壳，笔记本在写我；漫天的我落在枫叶雪花上；而你在想我。",
"“我知道三个人喜欢你” - “谁呀？” “我呀我呀我呀”",
"你让我知道，沉迷于你，是我命定的事",
"你也太好看了吧！好想亲自在你身边感受你的魅力",
"我很怂，是因为我的心，对你从一而终。",
"今天也宇宙无敌百无禁忌万夫莫敌超级喜欢你",
"我本来是要行走江湖的，但遇见你我觉得可以先停一停。",
"有空和我去看个星星晒个月亮吗，月亮和星星没空的话，那我们就去路灯下站站~",
"你这辈子最遗憾的事就是没法亲吻自己好看到爆炸的脸蛋！",
"把所有的温柔都设置成了仅你可见。",
"温柔的魔力怎么能这么大呢？他什么都不用做，光是站在那里让我远远看着，我就觉得来一趟人间超级值得。",
"后海有树的院子，夏代有工的玉，此时此刻的云，二十来岁的你。",
"尽管你身材纤弱娇小，说话柔声细气，然而却很有力量，这是一种真正的精神美!",
"阳光正好，微风不燥，你也在笑，真想就这样伴你到老。",
"喜欢你已经超过两分钟，无法撤回啦",
"我爱他，是因为他像爱情本身该有的样子。",
"在遇到她之前，我从未想过要结婚。和她在一起这么多年，我也从未想过娶别的女人。",
"你才不是什么小人物 你在我这里，是所有的天气和心情",
"如果以后住到一起了 音响还是放我的歌单 不过得吃你做的饭 作为回报 半夜给你掖被子好了 ​​​",
"你是世间最可爱的小星星 我爱了整个宇宙只为了跟你碰头",
"我就很纳闷了，你身上装这么多优点不累吗？",
"我希望自己能够有足够的运气和足够的勇气去见到命运里更多的不同的风。也期待在未来的日子里，能够被这些涌动的气流雕刻成不一样的山川与河流。",
"春风十里 五十里 一百里 体测八百米 海底两万里 德芙巧克力 香草味八喜 可可布朗尼 榴莲菠萝蜜 芝士玉米粒 鸡汁土豆泥 黑椒牛里脊 黄焖辣子鸡 红烧排骨酱醋鱼，不如你，全都不如你。",
"你长成这样，让我想到了爱情的模样！",
"你的眼睛怎么业务能力这么差？连我喜欢你都看不出来？更差的可能是我的嘴巴，说个喜欢都一直支支吾吾。",
"不是春水初生，春林初盛，春风十里不如你。而是遇见你，微风起，新柳生绿意，蜂蝶翻飞花丛里，眼上眉梢皆是喜。",
"真想快点见到你，好想让你等等我，还是我再努力奔跑一下吧",
"上天太偏心了，你一个集中了万千优点",
"你是春天的第一缕微风，夏天的第一块西瓜，秋天的第一颗柿子，冬天的第一朵雪花，你是山间的清溪，林间的小鹿，你是一切美好，是我的光",
"我妈说我应该去喜欢一个活泼 童颜 优雅 聪明 懂事 细腻 缜密 健康 能干 勤劳 阳光 积极 好学 呆萌 忠心 善良 坚强 坚定 果断 勇敢 独立 团结 礼貌 优美 义气 智慧 大度 豁达 宽容 谦虚 开朗 专心 乐观 热心 感恩 孝顺 通情达理 善解人意的人，比如你。",
"我想我会开始在乎你，可是我刚刚才认识了你",
"我的夜空里本无星辰，遇见你之后星河长明",
"桃夭曲，伤几何，寂寥悔恨心中藏。\n飞鱼服，清冷气，高贵无双天下绝。\n绣春刀，为忠义，雾散云开天晴朗。\n寒冬至，雪纷飞，离别已过喜相逢。\n漫漫路，同携手，与君共白头。",
"不好意思了，一不小心把所有的喜欢都砸到你身上了",
"虽然物以稀为贵，但还是想给你很多很多爱",
"今天为什么是阴天？因为太阳见了你，害羞的躲进了云朵。",
"我还是喜欢你，像小时候吃辣条，不看日期。",
"山河远阔 人间烟火无一是你 无一不是你",
"风带着秘密吹过一整片森林 于是每一棵树都知道 我只喜欢你",
"如果有一天我们分开了，那百年之后我去梦里找你",
"我做事十拿九稳，现在只差你一吻。",
"生活不是热血动漫，但你永远是我的主角。",
"“你最可爱”，我说时来不及思索，而思索之后，还是这样说。",
"什么是诗，诗就是你。",
"你是我这一生只会遇见一次的惊喜。",
"看山不是山，看海不是海，看你是我宝贝",
"看见一句话“如果爱可以回避，那死亡呢？”我觉得这句话好蠢……好别扭，我想改成“如果死亡可以回避，那爱呢？” ​​​",
"我要做你床头的小熊 为你打败梦里的恶龙",
"每日爱你，诸事皆宜。",
"请问你有地图吗，我在你的眼睛里迷路了",
"热爱可抵漫长岁月",
"你的名字，是我见过最短的情诗",
"今天为什么是阴天？因为太阳见了你，害羞的躲进了云朵。",
"我为你翻山越岭，无心看风景",
"我有几千万里的山光相与你说，这沿途的星辰也想粒粒分明摘取下来交由你，你可不可以等我。",
"在这个星球上，你很重要，请珍惜你的可贵",
"见山是深情伟岸，见海是热情澎湃，见花见草信他们皆有故事，唯独见了你，山川沉默，海面静谧，花鸟鱼虫被光与尘凝固，世界万籁俱寂，只剩下你啊",
"虽然你是天才 但pick了你的我也是天才阿",
"想给自己颁一个最佳进步奖，毕竟我每天都爱你比昨天多一点",
"山河远阔 人间烟火无一是你 无一不是你",
"你叫冬天，我就喜欢冬天，你叫夏天，我就喜欢夏天，看吧，你叫什么没关系，主要是我喜欢你。",
"风和日暖，令人愿意永远活下去。",
"春林初开，春水初盛，春风十里不如你。",
"今天也为你的颜原地360度跳起了爱的魔力转圈圈",
"遇到你时，我闻到了花香，连天上的月亮都沉甸甸落了下来，化作你来时所踏的光",
"今天星星为什么这么多？因为你来了，星星都穿上星空裙，想和你跳舞~",
"如果有一天我说想你了，不是这天我想你了，而是这天我憋不住了。",
"我不喜欢这世界，我只喜欢你💓！",
"你是我的玫瑰你是我的花，小鸟的情话只给您夸😉",
"冬天的糖霜，秋天的麦芽糖，夏天的莲子羹，春天的绿豆酥，都甜不过你的笑",
"夜晚倒是安静，连月亮都收紧光亮，只轻轻拂照，就觉得现代科技吵闹，电波传输太虚妄，想教风说话，让它一里一亭地把我的话传到你的边，让所有春风吹过的街道都流传『我喜欢你』的语言。",
"你是我的天真，我的浪漫，我的至死不渝。",
"你可以不稀罕全世界，但你要不舍得我。",
"夏季限定，本人半糖加冰。🍊",
"我爱慕的，是遥遥星辰",
"人间真的太大了，我探头看了一下，最后还是乖乖缩回你心间里了",
"请你认真向风学学怎么往我怀里钻",
"noʎ ʇnq ǝʌol ɹǝɥʇo oN",
"晚是全世界的晚 ，安是指给你的安",
"今日限定 本人全糖去冰",
"你眼中有星海浩渺，山河千里。而我眼中有你。",
"遇见你之后，我就愈发贪懒了，每日啊，只想着早早的把银河打烊，带着晚归的星星跟月亮全都栖进你眼睛里”",
"让我心动的不止有天上的云还有商场里的泡泡球，还有陪我吃很多很多很多餐饭的你๑⃙⃘´༥`๑⃙⃘",
"想咬你一口 尝尝你到底是什么东西做的 居然这么可爱",
"请问你有地图吗，我在你的眼睛里迷路了",
"用百分制来计算 一杯草莓牛奶的甜度约等于十 你等于十杯草莓牛奶",
"我有点花心，喜欢每一个你",
"愿同一粒流星，即便燃其所有，也想跌跌撞撞地闯入你的眼眸。",
"每次你发朋友圈 我就又到了换手机桌面的时候",
"夜是灯火不休 你是爱至江愁",
"许多夜晚重叠，悄然形成黑暗，玫瑰吸收光芒，大地按捺清香，为了寻找你，我搬进鸟的眼睛，经常盯着路过的风。",
"奥利奥的打开方式是舔一舔泡一泡  你的打开方式是不是亲一亲抱一抱",
"你是世间最可爱的小星星 我爱了整个宇宙只为了跟你碰头",
"“你只管看着星星和月亮，这个世界的肮脏和混乱你全都不要看。” ​​​",
"醒来觉得甚是爱你。",
"月色和花和你",
"💔  ＋✨＝💖  呐 给你用星星粘好了",
"每当你出现在我面前 我的脑袋空的就像洗过一样 只剩下傻笑",
"「今でもあなたは私の光。」如今你依旧是我的光。",
"我在船头。失岸于朦胧的扁舟，由你在帆尾，挂了一弯半月。月先坠入水，晕不出涟漪。我才知道，这是你眼中的银河里，我们摘到的梦。",
"看山不是山，看海不是海，看你是我宝贝",
"“猫咪在落叶里打滚儿，晚霞铺满天空，风把思念吹向你，我贪恋的人间，不过是你而已。”",
"喜欢那些闪光的东西。\n冬日的雪，天上的星。\n和你的眼睛。",
"你是我这一生只会遇见一次的惊喜",
"后海有树的院子，夏代有工的玉，此时此刻的云，二十来岁的你。",
"“你在干嘛”“我也想你”",
"我遇见你。我记住你。这座城市天生适合恋爱，你的灵魂天生适合我。",
"今天是九宫格装不下的好看呀",
"把所有的温柔都设置成了仅你可见。",
"你不化妆是天生丽质，化了妆是仙女下凡",
"喜欢那些闪光的东西，比如冬天的雪花，天上的星星，还有你的眼睛。",
"我的心是旷野的鸟，在你的眼里找到了天空。",
"你长成这样，让我想到了爱情的模样！",
"第一次看到宇宙，是和你四目相对的时候。",
"给你讲个故事，这故事很长，所以我长话短说，我想你了。",
"鬼魇举臂围城，覆淹星火，你恰是回头  万人中只一眼，却足以救我  ——《不可谖兮 》 伦桑",
"你的容颜应该申请吉尼斯纪录。",
"在青山绿水之间，我想牵你的手，走过这座桥，桥上是绿叶红花，桥下是流水人家，桥的那头是青丝，桥的这头是白发。",
"我有点花心，喜欢每一个你",
"每当你出现在我面前 我的脑袋空的就像洗过一样 只剩下傻笑",
"你的名字，是我见过最短的情诗",
"我愿意舍弃一切，以想念你终此一生。",
"你笑起来的一挑眉一眨眼， 胜春风温柔，胜夏花妩媚，胜秋月出尘，胜冬雪动人；世间所谓风花雪月，皆于你一颦一笑间黯然无色。",
"看见你那一刻，感觉像吃掉了会微笑的糖果",
"这个世界美好的事情不多，立秋傍晚河对岸吹来的风，和笑起来甜得要命的你",
"这世上美好的东西不太多，立秋傍晚从河对岸吹来的风，二十来岁笑起来要人命的你",
"你上辈子一定是碳酸饮料吧，为什么我一看到你就开心的冒泡",
"我一直都觉得，我应该是个合格的恋人，温柔大方善解人意的事情信手拈来，但是一不小心太喜欢你了，所以一切都搞砸了，我成了幼稚又小心眼嫉妒心爆棚的讨厌鬼。",
"“​ıu uɐnɥ ıx oм”\n“ıu uɐnɥ ıx ǝʎ oʍ” ​​​",
"你是我的东南西北 ，胜过一切苍山泱水",
"云朵偷喝了我放在屋顶上的酒，于是她脸红变成了晚霞",
"我的心思很好猜，暴富和爱你，仅此而已",
"如果我是个电脑，是个网盘，是个机器人，就好了，我好想同时把每个你印到心里。",
"如果世界真的不喜欢你，那世界就是我的敌人了",
"我半生穿过枫叶 抖落白雪 ，就为奔向你面前 ，由你在我手心 塞一片春天  ——邓福如《许你向我看》",
"我爱慕的，是遥遥星辰",
"有时候觉得你像黄蓉，又像百灵鸟。\n我喜欢黄蓉，也喜欢百灵鸟。",
"看见一句话“如果爱可以回避，那死亡呢？”我觉得这句话好蠢……好别扭，我想改成“如果死亡可以回避，那爱呢？” ​​​",
"我想 剪一缕月光 嵌入诗行 帧贴成信笺 飞进你的窗",
"报告一下，我变心了，今天的我比昨天更喜欢你了",
"“你肯定是开挂了”“不然你在我心里怎么会是满分”",
"看山不是山，看海不是海，看你是我宝贝",
"上辈子可能是碳酸饮料 一见到你就开心得冒泡",
"戴口罩勤洗手？不如你给我一个拥抱来的有安全感，",
"时至今日，你仍是我的光芒。",
"你是字里行间的隐喻，藏在开头，躲在结尾，断句里有笑意，韵脚里有深情，句句无你，却句句是你。",
"还是想跑很远的路去看你，被你迎面跑来一把深拥的感觉，真好。",
"在遇到她之前，我从未想过要结婚。和她在一起这么多年，我也从未想过娶别的女人。",
"桃夭曲，伤几何，寂寥悔恨心中藏。\n飞鱼服，清冷气，高贵无双天下绝。\n绣春刀，为忠义，雾散云开天晴朗。\n寒冬至，雪纷飞，离别已过喜相逢。\n漫漫路，同携手，与君共白头。",
"以后一起生一个宝宝，一家三口，爸爸最丑",
"将与你一同走过的所有路，将与你一同看的所有风景，那些羞涩的，心动的，所有提问与回答，所有瞬间里的你，我都爱。",
"齐天大圣是你，盖世英雄是你，意中人也是你",
"我喜欢安于现状，也喜欢来日可期。有你的时候，安于现状；没你的时候，来日可期。",
"在我贫瘠的土地上你是我最后的玫瑰。",
"你看起来好像很好吃。",
"我的心思很好猜，除了你就是发大财",
"等风来了 我就会去找你 带着留香的风信子 和满腔不得诉说的思念",
"我本来是要行走江湖的，但遇见你我觉得可以先停一停。",
"东南西北 E S W N 一生为你",
"我听过最壮丽的诗句，是落霞与孤鹜齐飞。不过那是别人的景色，我的世界里，最壮丽的景色是卿笑与艳阳同媚",
"是鬼迷了心窍也好 ，是上天注定也好 ，总之能跟你在一起 ，真好",
"地球正一点点的疏离月亮 ， 据说每一百万年就会陌生一秒，早在25亿年前，我们便开始了漫长的别离。",
"因为是你，所以我选择对你宠爱！",
"未经允许擅自特别喜欢你，不好意思了。",
"唯有你的光辉，能像漫过山岭的薄雾",
"我爱你，如鲸向海，鸟投林，不可避免，退无可退。  ——《黄碧云经典语录》",
"快停止发散魅力吧，你这个浑身充满魅力的家伙",
"\/llɐ noʎ ǝʌol I 'noʎ ǝʌol I",
"如果有一天我们分开了，那百年之后我去梦里找你",
"夜是灯火不休 你是爱至江愁",
"明天温柔而细腻，有且只有一个你。",
"听，这一刻我的心多为你跳动一下。",
"春风十里 五十里 一百里 体测八百米 海底两万里 德芙巧克力 香草味八喜 可可布朗尼 榴莲菠萝蜜 芝士玉米粒 鸡汁土豆泥 黑椒牛里脊 黄焖辣子鸡 红烧排骨酱醋鱼，不如你，全都不如你。",
"把细碎的烦恼暂停关掉，把月亮挂好，睡个好觉。晚安",
"月亮不会奔你而来，星星也不会，但我会。，",
"满海余光都是你，亿万星辰犹不及。",
"“你只管看着星星和月亮，这个世界的肮脏和混乱你全都不要看。” ​​​",
"我找你的时候就是爆炸想你 ，没找你的时候就是在憋着想你",
"你那么可爱 走两步路 风都会甜一些",
"报告一下，我变心了，今天的我比昨天更喜欢你了",
"你搅散一池星光 成为我的月亮",
"“你会不爱我吗？”“不爱你？不会。爱你就像爱生命。”",
"风带着秘密吹过一整片森林 于是每一棵树都知道 我只喜欢你",
"为什么我脸皮那么厚还是包不住对你的喜欢，一不小心就露馅了",
"星河滚烫你是人间理想\n皓月清凉你是人间曙光\n人海冷漠你是人间炽热\n万世浮沉你是人间归途\n众人平庸你是人间星光\n世事无常你是人间琳琅",
"向来陪伴二字最长情，相逢便此生，何须守得云开见月明；向来永恒二字最难续，相伴风霜雨，余生只愿有你静静听。",
"即使有一天我的周遭全部褪色，也依旧有你这颗星星浪漫干净，闪烁月在我身上",
"明天温柔而细腻，有且只有一个你。",
"眼里都是你，亿万星辰犹不及。",
"海底月是天上月，眼前人是心上人。",
"我希望自己能够有足够的运气和足够的勇气去见到命运里更多的不同的风。也期待在未来的日子里，能够被这些涌动的气流雕刻成不一样的山川与河流。",
"爱上你之后心里的条条框框都没有了，你的样子就是我爱的样子。",
"众生皆苦，只有你是草莓味儿的~",
"我还是很喜欢你\n长安城内 万丈灯起\n执花静候 只等一人来取",
"上天太偏心了，你一个集中了万千优点",
"原本觉得困难的事，只要看看你呀，就觉得还能再坚持一下",
"请问你有地图吗，我在你的眼睛里迷路了",
"因为有你，连今天的落日都觉得可爱",
"你能收下吗？ 写着“易碎品小心轻放”的 我的心",
"如果你来了 春天就可以 不用来了",
"今天我想早睡，想早点梦到你，",
"对待自己温柔一点。你只不过是宇宙的孩子，与植物、星辰没什么两样。",
"何以解忧？唯……唯有喜欢你~",
"短信来啦。你问我在干什么，“在发呆”我这样回到，“在等你的短信”这样的话发不出去啦。",
"何以解忧？唯……唯有喜欢你~",
"我将告别黄昏，从此挣脱藏身的黑暗，向你的光里坠落。",
"我觉得吧，那些形容普通女子的形容词根本配不上你，她们最多万花丛中一点红。而你是天空中最闪亮的星，blingbling的！贼亮，亮瞎他们眼珠子！",
"今晚早点睡觉，明天起床还要继续喜欢你",
"今天也为你的颜原地360度跳起了爱的魔力转圈圈",
"不要问我心里有没有你，我余光中都是你。",
"因为有你，所以有了后来",
"老天爷，就让我嫁给他吧。拜托拜托，我好喜欢他，他是宇宙最可爱的小男孩",
"未经允许擅自特别喜欢你，不好意思了。",
"「今でもあなたは私の光。」如今你依旧是我的光。",
"我快写不出情话了 只想见你一面",
"原本觉得困难的事，只要看看你呀，就觉得还能再坚持一下",
"你笑起来的一挑眉一眨眼， 胜春风温柔，胜夏花妩媚，胜秋月出尘，胜冬雪动人；世间所谓风花雪月，皆于你一颦一笑间黯然无色。",
"你问我爱你值不值得，其实你应该知道，爱就是不问值不值得。",
"虽然物以稀为贵，但还是想给你很多很多爱",
"有时候你会惹我生气，让我难过，可每当我想要发脾气，看到你噘嘴委屈的样子，我就忍不住想哄，绷不住想笑，朋友们说我脾气好，我倒觉得是你太可爱。",
"感谢你的出现，让我的世界，有了不一样的色彩。",
"你心情不好的时候一定要和我讲，我可不想让别人来安慰你。",
"我想把世界上最好的都给你 却发现世界上最好的就是你",
"当风不再追云，当冰不再化水，当火不再炽热，当石不再坚硬，当世上没有爱情，我才能停止爱你。",
"出门要像明星一样保护自己，要不然就会被别人抢走",
"这世上所有的事都不能感同身受只能报以温柔。",
"因喜欢你，借着你的光，瞧见了从未见过的世界。",
"站念卿，前思后想；坐念卿，左思右想；眠念卿，朝思暮想；业念卿，苦思冥想",
"是我隔音效果太好，否则你一定会听到我怦怦的心跳声，隔着三千棵树，六百条河",
"八面玲珑太累了，我只想讨好你",
"你的所有浪漫我都想参与",
"但愿日子清净抬头遇见的满是柔情。",
"世间万物皆苦，你明目张胆的偏爱就是救赎。",
"请问你有地图吗，我在你的眼睛里迷路了",
"你脸上的不是汗水而是玫瑰花的露水",
"愿山野浓雾都有路灯风雨，漂泊都能归舟，你能伴我入眠。",
"在我这里 你永远很重要",
"我是9你是3",
"我希望吹过我的风 \n           会绕好几圈去拥抱你 ",
"我希望如约而至的，不止冬天，还有你。",
"我的运气只到遇见你，接下来的，就要自己努力了。",
"我喜欢你——君之我所系，卿之我所忆。",
"我在船头。失岸于朦胧的扁舟，由你在帆尾，挂了一弯半月。月先坠入水，晕不出涟漪。我才知道，这是你眼中的银河里，我们摘到的梦。",
"今晚早点睡觉，明天起床还要继续喜欢你",
"你那么可爱 走两步路 风都会甜一些",
"你简直是人类美学的奇迹",
"我觉得吧，那些形容普通女子的形容词根本配不上你，她们最多万花丛中一点红。而你是天空中最闪亮的星，blingbling的！贼亮，亮瞎他们眼珠子！",
"别慌，月亮也正在大海某处迷茫。",
"我希望如约而至的，不止冬天，还有你。",
"我将永远忠于自己，披星戴月奔向理想和你",
"月亮很亮，亮也没用，没用也亮，喜欢你，喜欢也没用，没用也喜欢",
"齐天大圣是你，盖世英雄是你，意中人也是你",
"我一直都觉得，我应该是个合格的恋人，温柔大方善解人意的事情信手拈来，但是一不小心太喜欢你了，所以一切都搞砸了，我成了幼稚又小心眼嫉妒心爆棚的讨厌鬼。",
"想咬你 尝尝你到底什么做的 这么可爱´◡`",
"你特别好 特别温柔 特别值得",
"看着你，工作日的下午茶都要甜上几分",
"如果每一片空气，都带着可以看见的味道，那你周围就是我最爱的水蜜桃软糖味儿",
"诗人依赖月亮 我 只依赖你🌛",
"我结婚你一定要来哦，要不然没有新娘会很尴尬",
"阳光正好，微风不燥，你也在笑，真想就这样伴你到老。",
"愿山野浓雾都有路灯风雨，漂泊都能归舟，你能伴我入眠。",
"星尘是宇宙的披风，而你是宇宙中最美好的生命体",
"我本来是要行走江湖的，但遇见你我觉得可以先停一停。",
"青岛不倒我不倒，雪花不飘我不飘，不要问我多少量，手指大海方向，只要姑娘长的好，一杯雪碧我就倒",
"你站在桥上看风景，看风景的人在楼上看你。明月装饰了你的窗子，你却装饰了别人的梦。",
"世間的都桃子不及你甜美",
"你是我的天真，我的浪漫，我的至死不渝。",
"我有点花心，喜欢每一个你",
"风花雪月不过就是没了你而已",
"我爱你，如鲸向海，鸟投林，不可避免，退无可退。  ——《黄碧云经典语录》",
"晓看天色暮看云，行也思君，坐也思君；春赏百花冬赏雪，醒也思卿，梦也思卿。",
"空气，水，阳光和你都是我生命的必需品。",
"快停止发散魅力吧，你这个浑身充满魅力的家伙",
"老天爷，就让我嫁给他吧。拜托拜托，我好喜欢他，他是宇宙最可爱的小男孩",
"在你面前我经常会笑，可朋友们都知道我是个不开心的人。",
"醒来觉得甚是爱你。",
"我想去远一些的地方，去看看柔丽的山，清冽的水，在旅途上和同座聊聊梦想，谈谈生活，交换爱人的名字。天地辽阔，四处皆可流浪，若你应允，我最想抖落一身星光，从此长眠于你心上。",
"有如摇摆的磁针是对准北极，我的心也只是朝向你",
"How far are you from me，O Fruit? I am hidden in your heart，O Flower.",
"当我对世事厌倦的时候，我就会想到你。想到你在世界的某个地方生活着，存在着，我就愿意忍受一切。你的存在对我来说，很重要。",
"给你讲个故事，这故事很长，所以我长话短说，我想你了。",
"喜欢是一朝一夕，爱你是从心动到古稀。",
"你是字里行间的隐喻，藏在开头，躲在结尾，断句里有笑意，韵脚里有深情，句句无你，却句句是你。",
"戴口罩勤洗手？不如你给我一个拥抱来的有安全感，",
"我所有的自负都来自我的自卑，所有的英雄气概都来自于我内心的软弱，所有的振振有词都因为心中满是怀疑。我假装无情，其实是痛恨自己的深情。我以为人生的意义在于四处游荡流亡，其实只是掩饰至今没有找到愿意驻足的地方。",
"我寄你的信，总要送往邮局，不喜欢放在街边的绿色邮筒中，我总疑心那里会慢一点。",
"我就这样一路蹦蹦跳跳撒着小星星跑到你心里啦",
"穿过千里，万里，雾里，你是我最珍贵的所有，见过最美的风景，和我全部的英雄概气和一世荣光。",
"即使我张牙舞爪，也希望在你眼里我是最好的宝贝",
"世間的都桃子不及你甜美",
"即使我张牙舞爪，也希望在你眼里我是最好的宝贝",
"说星星很亮的人，一定没见你的眼睛",
"想让星星住进你的眼里，这样你的眼中便没有了浑浊；想让月亮住进你梦里，这样你的梦便是香甜的，想让太阳住进你的心里，这样你的心便总是暖暖的",
"你从我面前缓缓走过的时候，天气都变晴朗",
"「今でもあなたは私の光。」如今你依旧是我的光。",
"如果我是个电脑，是个网盘，是个机器人，就好了，我好想同时把每个你印到心里。",
"言与司合，安上已脱，芝芙草拔。",
"你也曾是银河的浪漫子民，孤身坠入地球，等不到群星来信。",
"想给你从清晨点赞到日暮，从北极跨越到南极，你放心去飞！",
"请问你有地图吗，我在你的眼睛里迷路了",
"你的笑\n是大海擁抱海島的笑\n是星星跳躍浪花的笑\n是柳樹吹暖春風的笑\n                         ――《你笑了》",
"请你认真向风学学怎么往我怀里钻",
"阳光正好，微风不燥，你也在笑，真想就这样伴你到老。",
"“你在干嘛”“我也想你”",
"猫咪在落叶里打滚儿，晚霞铺满天空，风把思念吹向你。我贪恋的人间，不过是你而已。",
"你说你七点会来，那我就会一直等待",
"谁能错过你这么好的仙女呢？如果错过，不如自杀。",
"别怕光阴漫长，我会在你身旁，哪怕白发苍苍",
"你是我的东南西北 ，胜过一切苍山泱水",
"我之前没有爱过别人，你是第一个，我怕我做的不够好，让你觉得爱情也不过如此",
"打印一张你的照片放在口袋，今天我就是身藏巨款的人，你最珍贵",
"月亮是我抛的硬币，两面都是梦见你。",
"我是你心脏的十万分之一，你也是我的之一，让我心脏兵荒马乱的那1%。",
"遇见你之后，我就愈发贪懒了，每日啊，只想着早早的把银河打烊，带着晚归的星星跟月亮全都栖进你眼睛里”",
"“你只管看着星星和月亮，这个世界的肮脏和混乱你全都不要看。” ​​​",
"这世上美好的东西不太多，立秋傍晚从河对岸吹来的风，二十来岁笑起来要人命的你",
"有人问我春天是什么，于是我想起第一次遇见你",
"晚是全世界的晚 ，安是指给你的安",
"诗人依赖月亮 我 只依赖你🌛",
"想和你一起在晚风里，说些可爱的废话数星星，直到月亮也悄悄凑过来听。",
"你也太好看了吧！好想亲自在你身边感受你的魅力",
"想一头扎进你怀里  闻着你身上的熟悉味道  告诉你这几天的委屈  以及最重要的  我很想你",
"谁能错过你这么好的仙女呢？如果错过，不如自杀。",
"我的心思很好猜，除了你就是发大财",
"戴口罩勤洗手？不如你给我一个拥抱来的有安全感，",
"这世上，所有的“突然想起”，都是“一直放在心底",
"有空和我去看个星星晒个月亮吗，月亮和星星没空的话，那我们就去路灯下站站~",
"闭上眼，感觉整个世界只剩下你的声音",
"你就是世界 你就是宇宙 你就是大陆 你就是国家 你就是扰乱我之后又来拯救我的人，你就是神 你就是上帝 你就是love  你就是天使 你就是上天派来拯救我的精灵",
"和你说的早安，都带着我十二分的笑。",
"你是我漫漫余生里义无反顾的梦想",
"突然想做你怀里的小猫，原来爱可以让人变得什么都不计较也什么都要计较！",
"我不允许你们说自己胖 你们那不叫胖 那叫可爱到膨胀",
"我不喜欢这世界，我只喜欢你💓！",
"我好像对什么都不上心，只有你，我一直放在心上。",
"世界需要讲讲道理，但我最偏心你。",
"我听说十三月有你 便穷尽这一生去寻你 漫天柳絮倾覆了我情义",
"世间万物皆苦，你明目张胆的偏爱就是救赎。",
"想咬你 尝尝你到底什么做的 这么可爱´◡`",
"最近体重上升了，绝对没有偷吃，只是把你偷偷放在了心里",
"以后一起生一个宝宝，一家三口，爸爸最丑",
"在一起，鸡毛蒜皮也是故事",
"我喜欢安于现状，也喜欢来日可期。有你的时候，安于现状；没你的时候，来日可期。",
"“我知道三个人喜欢你” - “谁呀？” “我呀我呀我呀”",
"你叫冬天，我就喜欢冬天，你叫夏天，我就喜欢夏天，看吧，你叫什么没关系，主要是我喜欢你。",
"你是我的玫瑰你是我的花，小鸟的情话只给您夸😉",
"现实世界一切已知的客观存在里，我最喜欢你。",
"让我如何感谢你，当我走向你的时候，我原想收获一缕春风，你却给了我整个春天。",
"听说两人在一起久了会越来越像，要不我们两个试试",
"别慌，月亮也正在大海某处迷茫。",
"不思进取，思.....思你",
"晓看天色暮看云，行也思君，坐也思君；春赏百花冬赏雪，醒也思卿，梦也思卿。",
"快乐的方式有很多，最直接的，就是见到你",
"每次你发朋友圈 我就又到了换手机桌面的时候",
"许多夜晚重叠，悄然形成黑暗，玫瑰吸收光芒，大地按捺清香，为了寻找你，我搬进鸟的眼睛，经常盯着路过的风。",
"春风十里，五十里，一百里，体测八百米，海底两万里，德芙巧克力，香草味八喜，可可布朗尼，榴莲菠萝蜜，芝士玉米粒，鸡汁土豆泥，黑椒牛里脊，黄焖辣子鸡，红烧排骨酱醋鱼，不如你，全都不如你。",
"老天爷，就让我嫁给他吧。拜托拜托，我好喜欢他，他是宇宙最可爱的小男孩",
"明天温柔而细腻，有且只有一个你。",
"你叫冬天，我就喜欢冬天，你叫夏天，我就喜欢夏天，看吧，你叫什么没关系，主要是我喜欢你。",
"月色和花和你",
"我知道这世界没有想象的好 ，终有一日你衰老我病亡 ，但我终究要感谢命运 ，不管它如何待我 ，至少让我遇见了你",
"想和你多谈一些无关紧要",
"春风秋叶轮转，山南水北走遍，你一眼万物不见，你一笑心跳骤变。",
"把细碎的烦恼暂停关掉，把月亮挂好，睡个好觉。晚安",
"如果有一天我们分开了，那百年之后我去梦里找你",
"其实我有时候真的分不清对你是什么感情",
"我爱慕的，是遥遥星辰",
"想把今天的白云寄给你，想把今天的皑皑白雪寄给你，想把我寄给你。",
"“我喜欢你”这句话有点重先撂这儿了你帮我拿一下​",
"今天起来看见太阳光，心里有一点高兴。",
"八面玲珑太累了，我只想讨好你",
"其实我有时候真的分不清对你是什么感情",
"和你说的早安，都带着我十二分的笑。",
"ʏ̶ᴏ̶ᴜ̶ ̶ᴡ̶ᴇ̶ʀ̶ᴇ̶ ̶ᴍ̶ʏ̶ ̶ᴇ̶ᴠ̶ᴇ̶ʀ̶ʏ̶ᴛ̶ʜ̶ɪ̶ɴ̶ɢ̶.",
"今天也为你的颜原地360度跳起了爱的魔力转圈圈",
"我看到你可爱的样子，一瞬间就在我的眼睛里闪过了关于你的春夏秋冬。",
"noʎ ʇnq ǝʌol ɹǝɥʇo oN",
"风很温柔 水很清澈 花很鲜艳 你很特别.",
"我的运气只到遇见你，接下来的，就要自己努力了。",
"如果每一片空气，都带着可以看见的味道，那你周围就是我最爱的水蜜桃软糖味儿",
"从来不偷东西的你，却爱偷笑 于是从来不偷东西的我 便学会了偷看",
"天是冷的，你是热的",
"今夜江河之源，只亮我的酥油灯，只照我的心上人",
"“​ıu uɐnɥ ıx oм”\n“ıu uɐnɥ ıx ǝʎ oʍ” ​​​",
"见不到想，见到便笑。见不到思之如狂，见到便心花怒放。",
"小哥哥渣的你不分东西南北，小姐姐骗的你偷偷流泪，只有我对你的爱如潮水。[嘻嘻]",
"哪有什么满眼星辰，分明就是满眼的你。",
"猫咪在落叶里打滚儿，晚霞铺满天空，风把思念吹向你。我贪恋的人间，不过是你而已。",
"谁能错过你这么好的仙女呢？如果错过，不如自杀。",
"夜晚倒是安静，连月亮都收紧光亮，只轻轻拂照，就觉得现代科技吵闹，电波传输太虚妄，想教风说话，让它一里一亭地把我的话传到你的边，让所有春风吹过的街道都流传『我喜欢你』的语言。",
"我一定要站在你所热爱的世界里闪闪发光。",
"未识百二秦关， 既见良人， 心中自此兵荒马乱。",
"晚是全世界的晚 ，安是指给你的安",
"纵是这花花世界有千般好万般妙与我又有何干？我已有你，足矣！",
"“朝暮与年岁共往，然后与你一同行至天光”。——河唐先生《天光》",
"不要再撩头发了，来撩我吧！",
"我行过许多地方的桥，看过许多次数的云，喝过许多种类的酒，却只爱过一个正当最好年龄的人。",
"你站在桥上看风景，看风景的人在楼上看你。明月装饰了你的窗子，你却装饰了别人的梦。",
"爱意若是十分满，我想予你十二分",
"我听过最壮丽的诗句，是落霞与孤鹜齐飞。不过那是别人的景色，我的世界里，最壮丽的景色是卿笑与艳阳同媚",
"你本是这世间独一无二千般好 \n 无奈落入我眼底 \n 万种颜色\n 旖旎皆褪\n 只留一抹甜\n 才下眉梢\n 却上心头",
"还好还可以想你，不然拿什么对抗生活的琐碎和无趣",
"我是一个追梦人，我的梦，不过是你\n \nI am a dreamer ，my dream. but it's you",
"满海余光都是你，亿万星辰犹不及。",
"你那么可爱 走两步路 风都会甜一些",
"希望今天的梦里有 酸奶蛋糕草莓薯条还有你",
"你是世间最可爱的小星星 我爱了整个宇宙只为了跟你碰头",
"ʏ̶ᴏ̶ᴜ̶ ̶ᴡ̶ᴇ̶ʀ̶ᴇ̶ ̶ᴍ̶ʏ̶ ̶ᴇ̶ᴠ̶ᴇ̶ʀ̶ʏ̶ᴛ̶ʜ̶ɪ̶ɴ̶ɢ̶.",
"今晚早点睡觉，明天起床还要继续喜欢你",
"有空和我去看个星星晒个月亮吗，月亮和星星没空的话，那我们就去路灯下站站~",
"回首亘年里所有的怦然心动    你仍然拔得头筹",
"见山是深情伟岸，见海是热情澎湃，见花见草信他们皆有故事，唯独见了你，山川沉默，海面静谧，花鸟鱼虫被光与尘凝固，世界万籁俱寂，只剩下你啊",
"我算不上低调 但也不喜欢炫耀 却想让每个认识我的人都知道你。",
"你不开心欺负我就好了，反正我那么喜欢你。",
"“有一句话，我只问一次，以后都不会再问了，为什么会是我？”“答案很长，我准备用一生来回答，你准备好要听了吗？”",
"你才不是什么小人物 你在我这里，是所有的天气和心情",
"我寄你的信，总要送往邮局，不喜欢放在街边的绿色邮筒中，我总疑心那里会慢一点。",
" 想飞去你的身边呼吸着草莓味的空气！",
"上天太偏心了，你一个集中了万千优点",
"“猫咪在落叶里打滚儿，晚霞铺满天空，风把思念吹向你，我贪恋的人间，不过是你而已。”",
"做你最爱 甜蜜且乖",
"睡不着，可能被子太轻，压不住想你的心。",
"去见你的路上，连风都是甜的",
"报告一下，我变心了，今天的我比昨天更喜欢你了",
"正在和喜欢的女孩子听呢 很温柔的歌 她也是这样温柔 她就悄无声息的进入我的生活 带着光 打破了寂静 温暖了我的整个岁月 希望姑娘与我到地老天荒 并且永远不悔",
"青春之美，失与时光。\n夕阳之美，暗与夜月。\n唯有永恒之美，存与吾心。\n唯有汝颜之美，存与永恒。",
"自尊告诉我:“这不可能。”经验告诉我:“这有风险。”情理告诉我:“这毫无意义。”内心却轻声说:“试试看吧。”",
"我要做你床头的小熊 为你打败梦里的恶龙",
"今天我想早睡，想早点梦到你，",
"你就是世界 你就是宇宙 你就是大陆 你就是国家 你就是扰乱我之后又来拯救我的人，你就是神 你就是上帝 你就是love  你就是天使 你就是上天派来拯救我的精灵",
"承蒙你出现，够我喜欢好多年。",
"小哥哥渣的你不分东西南北，小姐姐骗的你偷偷流泪，只有我对你的爱如潮水。[嘻嘻]",
"希望你是青春，也是老伴",
"你的容颜应该申请吉尼斯纪录。",
"虽然物以稀为贵，但还是想给你很多很多爱",
"别太嚣张，你这种姿色，我见一个爱一个",
"星河璀璨，阳光干净，在人间所有美好的存在里，不论是活着或者死去，我总是最爱你。  ——木苏里《黑天》",
"落日溺在云层里，银河滑落一片，掉进大海里，该和你手牵手走在这浪漫里",
"未经允许擅自特别喜欢你，不好意思了。",
"其实，想要心里甜，未必一定非装着个人，吃蛋糕就挺好。",
"看着你，工作日的下午茶都要甜上几分",
"你也曾是银河的浪漫子民，孤身坠入地球，等不到群星来信。",
"你要是愿意，我就永远存在。",
"他是真真正正另一种意义上完美的存在，是真真正正身为灵魂的存在，所有的一切划分人与人区别的词汇都与他无关。",
"他们说 青山是否多妩媚 还需得看青山是谁 ，可我摇头 ，我见众生皆草木 ，唯你是青山",
"这世上美好的东西不太多，立秋傍晚从河对岸吹来的风，二十来岁笑起来要人命的你",
"希望你是青春，也是老伴",
"我实在喜欢你那一身诗劲，我爱你像爱一首诗一样。",
"你去学游泳吧，这样我们就能永浴爱河啦。",
"我一天一天明白你的平凡，同时却一天一天愈更加深切地爱你。你如照镜子，你不会我看得见你特别美好的所在，但是你如走到我的心里来时，你一定能知道自己是怎样好法。",
"有时候觉得你像黄蓉，又像百灵鸟。\n我喜欢黄蓉，也喜欢百灵鸟。",
"你上辈子一定是碳酸饮料吧，为什么我一看到你就开心的冒泡",
"我看到你可爱的样子，一瞬间就在我的眼睛里闪过了关于你的春夏秋冬。",
"努力用每个细胞记住你的名字 就好像 你生长在我的身体里",
"我想 剪一缕月光 嵌入诗行 帧贴成信笺 飞进你的窗",
"爱上你之后心里的条条框框都没有了，你的样子就是我爱的样子。",
"青春之美，失与时光。\n夕阳之美，暗与夜月。\n唯有永恒之美，存与吾心。\n唯有汝颜之美，存与永恒。",
"我遇见你，我记得你，这座城市天生就适合谈恋爱，你天生就适合我的灵魂。",
"生活很讨厌，还好你够可爱。",
"听山河把春风酿成千言万语， 吹进你的心里。，",
"这是什么绝世小可爱 怎么看都是我喜欢的类型",
"万物枯荣皆为你眼，我目眩神驰。而你一笑清明，潦倒我的众生。",
"你要是长得不好看，我还能和你一起吃饭看电影，可是你长得太好看了，我只想和你睡觉。",
"愿你以渺小启程，以伟大结尾。",
"同是万物生长的命理，为何你就这么好看",
"你说你七点会来，那我就会一直等待",
"我找你的时候就是爆炸想你 ，没找你的时候就是在憋着想你",
"我希望如约而至的，不止冬天，还有你。",
"你心情不好的时候一定要和我讲，我可不想让别人来安慰你。",
"春林初开，春水初盛，春风十里不如你。",
"上天太偏心了，你一个集中了万千优点",
"你知道吗我手机16g 为了留下你我把其他的都卸载了",
"一定是我隔音效果太好，否则你一定会听到我砰砰的心跳声，隔着三千颗树，一百条河。",
"春风十里 五十里 一百里 体测八百米 海底两万里 德芙巧克力 香草味八喜 可可布朗尼 榴莲菠萝蜜 芝士玉米粒 鸡汁土豆泥 黑椒牛里脊 黄焖辣子鸡 红烧排骨酱醋鱼，不如你，全都不如你。",
"温柔是宝藏你也是",
"眼里都是你，亿万星辰犹不及。",
"世事如书，我偏爱你这一句",
"把眉清目秀还给山水天地，把松间细雨还给初遇，把一见钟情还给你。，",
"热爱可抵岁月漫长，彼此保护不是说说而已。",
"把所有的温柔都设置成了仅你可见。",
"行至朝雾里 坠入暮云间 与星辉一同为你着迷",
"我为的是我的心。",
"瞧你这两米八的气场，不扶墙就服你！",
"我才不要一百分之一百地喜欢你呢，我可是很理智的女孩子，我要百分之三百地喜欢你",
"未识百二秦关， 既见良人， 心中自此兵荒马乱。",
"但愿日子清净抬头遇见的满是柔情。",
"我希望自己能够有足够的运气和足够的勇气去见到命运里更多的不同的风。也期待在未来的日子里，能够被这些涌动的气流雕刻成不一样的山川与河流。",
"你要是愿意，我就永远存在。",
"什么是诗，诗就是你。",
"在我贫瘠的土地上你是我最后的玫瑰。",
"春天里多的是我们之间的小秘密💕",
"你去学游泳吧，这样我们就能永浴爱河啦。",
"我爱他，是因为他像爱情本身该有的样子。",
"我要用尽我的万种风情，让你将来任何不和我在一起的时候，内心都无法安宁。",
"你携风而来，如花绽放；于雪色之间，揽月而上。至此，世间所谓风花雪月，皆与你有关。",
"我知道你也在向我靠近，星河万顷都是 我的见面礼。",
"今天我想早睡，想早点梦到你，",
"我很怂，是因为我的心，对你从一而终。",
"许多事情，我是自你起，才开始想的",
"一遇见你，就已经迫不及待地想把一生的有趣都用在你身上了。",
"本想把星星摘给你，但想了想，还是算了……我够得着星星，够不着你。",
"只要每次一想到你，生命便充满了意义。",
"为你，千千万万遍。",
"岁岁年年，冬去春来，古树多一个圈，你多了一分可爱。",
"我为我喜爱的东西大费周章，所以我才能快乐如斯。——海明威",
"我听说十三月有你 便穷尽这一生去寻你 漫天柳絮倾覆了我情义",
"只怕这尘世喧嚣 ，唯有你怀是我唯一安逸之所",
"第一次看到宇宙，是和你四目相对的时候。",
"天很冷，你很暖",
"遇见你，时光和想念都变得如此珍贵。想要跟时间多要几秒钟来想念你",
"时至今日，你仍是我的光芒。",
"只要每次一想到你，生命便充满了意义。",
"我不允许你们说自己胖 你们那不叫胖 那叫可爱到膨胀",
"你要是风就好了，这样我就每天可以扑个满怀。",
"我一定要站在你所热爱的世界里闪闪发光。",
"月亮很亮，亮也没用，没用也亮，喜欢你，喜欢也没用，没用也喜欢",
"我在贩卖日落，你像神明一样慷慨地将光洒向我，从此人间被点亮。后来才发现那是我眼睛里的光，可那又如何，我爱慕的是你，而非你发着光的模样。",
"如果以后住到一起了 音响还是放我的歌单 不过得吃你做的饭 作为回报 半夜给你掖被子好了 ​​​",
"你简直是大陆颜值的标杆，即使是后脑勺也是惊人的美貌！连风和阳光都会嫉妒吧，好像从清纯漫画走出来的女主角，这样的美貌简直就是人类洗眼液！",
"你怎么长成这样？符合我全部想象。",
"想夏天带你看海，秋天一起数落叶，在华灯初上的傍晚看星星眨眼，是和你一起，余生如何荒度我都觉浪漫”",
"我爱你甚于昨日，略匮明朝",
"你问我爱你值不值得，其实你应该知道，爱就是不问值不值得。",
"许多夜晚重叠，悄然形成黑暗，玫瑰吸收光芒，大地按捺清香，为了寻找你，我搬进鸟的眼睛，经常盯着路过的风。",
"请你一定要对号入座 我说的所有星光月亮 清泉小溪 蘸着糖的奶油和蜂蜜 这世间所有的美好事物 都只是为了形容你",
"睡不着，可能被子太轻，压不住想你的心。",
"你对我的好，抵过了我过去所经历过的春夏秋冬。",
"你太自私了，每次你发自拍，会有多少人睡不着觉，你不在乎，有多少人饱受相思之痛，你不在乎，有多少人承受着所爱不得之苦，你不在乎，你只在乎你自己，就像我只在乎你一样自私",
"本来想许愿「我能拥有强大的保护你的能力」，后来觉得不够好，于是换成了「你将永远顺利以至于不需要任何人的保护」。",
"于万人中万幸得以相逢 ，刹那间澈净明通 ，成为我所向披靡的勇气和惶恐 ，裂山海 堕苍穹  ——银临《不老梦》",
"和你在一起的时候，不想有皎洁的月光，路灯最好也不要亮，巴不得整个世界都暗一点，这样才敢吻上你的脸。",
"宇宙众生哀苦中，你就是那一星半点的可爱",
"想把西瓜最中间的一块儿，果盘里最大的一颗草莓，肉松面包上的一层肉松，蛋糕上最大的一块儿巧克力，天上最亮的一颗星，全都送给你",
"“有一句话，我只问一次，以后都不会再问了，为什么会是我？”“答案很长，我准备用一生来回答，你准备好要听了吗？”",
"是鬼迷了心窍也好 ，是上天注定也好 ，总之能跟你在一起 ，真好",
"一看到你，我的电量就100%了",
"喜欢你啊，是清风，是朝露，是脸颊红红，是千千万万人里再也装不下其他",
"春风十里，五十里，一百里，体测八百米，海底两万里，德芙巧克力，香草味八喜，可可布朗尼，榴莲菠萝蜜，芝士玉米粒，鸡汁土豆泥，黑椒牛里脊，黄焖辣子鸡，红烧排骨酱醋鱼，不如你，全都不如你。",
"我想先生大概是江洋大盗吧，只轻轻一笑，小女子整颗心就都落在先生那儿",
"夜是灯火不休 你是爱至江愁",
"“Mg+ZnS04=MgS04+Zn”你的镁偷走了我的锌",
"许多夜晚重叠，悄然形成黑暗，玫瑰吸收光芒，大地按捺清香，为了寻找你，我搬进鸟的眼睛，经常盯着路过的风。",
"你是我这一生只会遇见一次的惊喜。",
"你是非常可爱的人，真应该遇到最好的人，我也真希望我就是。",
"我还是很喜欢你\n长安城内 万丈灯起\n执花静候 只等一人来取",
"你本是这世间独一无二千般好 \n 无奈落入我眼底 \n 万种颜色\n 旖旎皆褪\n 只留一抹甜\n 才下眉梢\n 却上心头",
"你眨一下眼，就翻阅了我心里的春夏秋冬",
"不要再撩头发了，来撩我吧！",
"众生皆苦，只有你是草莓味儿的~",
"我喜欢的小男生好久都没有理我了，必须采取一些行动了，我遥望星空，试图用大脑向宇宙发射一些电信号。目前已经望了二十分钟，宇宙暂时还没给我反馈。",
"我一定要站在你所热爱的世界里闪闪发光。",
"还是想跑很远的路去看你，被你迎面跑来一把深拥的感觉，真好。",
"你去学游泳吧，这样我们就能永浴爱河啦。",
"夜幕深沉里 ，你就是我的星",
"说不清为什么爱你，但你就是我不爱别人的理由。",
"他们说 青山是否多妩媚 还需得看青山是谁 ，可我摇头 ，我见众生皆草木 ，唯你是青山",
"“朝暮与年岁共往，然后与你一同行至天光”。——河唐先生《天光》",
"只有莲花才能比得上你的圣洁，只有月亮才能比得上你的冰清。",
"有些事情不用一个晚上做完，我们又不赶时间。——《志明与春娇》",
"人生不如意事十之八九，卿为一二",
"瞧你这两米八的气场，不扶墙就服你！",
"虽然你是天才 但pick了你的我也是天才阿",
"这是什么绝世美少女，万年一遇的颜啊，今天也是仔细体味姐姐盛世美颜的一天。姐姐的眼眸就像珍宝匣里最美的琥珀，是俘获我心的最美的那颗，这样明媚的脸庞是什么仙子颜啊！是真实存在的珍宝吗？我看姐姐是从拉斐尔画里走出来的自带光环的绝世贵族吧！所以上帝才会更偏心一些！",
"这个世界美好的事情不多，立秋傍晚河对岸吹来的风，和笑起来甜得要命的你",
"夜晚倒是安静，连月亮都收紧光亮，只轻轻拂照，就觉得现代科技吵闹，电波传输太虚妄，想教风说话，让它一里一亭地把我的话传到你的边，让所有春风吹过的街道都流传『我喜欢你』的语言。",
"我尽量不在无助或悲伤的时候想你，以免显得我的怀念不够诚意",
"你是GAY吗？如果你是，我就是。——《美少年之恋》",
"我想睡了\n今晚你来我梦里吧\n好长时间不见\n有点想你了",
"你能让月色温柔，让流星闪烁。眨一眨眼睛，便能让银河坠落。",
"万物枯荣皆为你眼，我目眩神驰。而你一笑清明，潦倒我的众生。",
"温柔的魔力怎么能这么大呢？他什么都不用做，光是站在那里让我远远看着，我就觉得来一趟人间超级值得。",
"西红柿和番茄，土豆和马铃薯，我喜欢的人和你。",
"你本是这世间独一无二千般好 \n 无奈落入我眼底 \n 万种颜色\n 旖旎皆褪\n 只留一抹甜\n 才下眉梢\n 却上心头",
"回首亘年里所有的怦然心动    你仍然拔得头筹",
"我有点花心，喜欢每一个你",
"听，这一刻我的心多为你跳动一下。",
"我还是喜欢你，像小时候吃辣条，不看日期。",
"正在和喜欢的女孩子听呢 很温柔的歌 她也是这样温柔 她就悄无声息的进入我的生活 带着光 打破了寂静 温暖了我的整个岁月 希望姑娘与我到地老天荒 并且永远不悔",
"去跳你的热爱，去一往无前，去尊重你的对手，去战胜他们。",
"眼里都是你，亿万星辰犹不及。",
"爱上你之后心里的条条框框都没有了，你的样子就是我爱的样子。",
"一不小心被绊倒了，摔进你的心坎，踏入你的余生！",
"你像夏至的分界线，是我一生里最长的那个白天",
"求求你不要再用脸蛋来杀人了，我已经厌倦了在你面前反复去世。",
"从前日色变得慢，车，马，邮件都慢。一生只够爱一个人。",
"对待自己温柔一点。你只不过是宇宙的孩子，与植物、星辰没什么两样。",
"我想跟你分享我眼睛见到的一切，耳里听到的音乐，以及品尝到的所有美味。 最后，还想跟你分享我那颗不大的心。",
"我所有的自负都来自我的自卑，所有的英雄气概都来自于我内心的软弱，所有的振振有词都因为心中满是怀疑。我假装无情，其实是痛恨自己的深情。我以为人生的意义在于四处游荡流亡，其实只是掩饰至今没有找到愿意驻足的地方。",
"我很怂，是因为我的心，对你从一而终。",
"春风十里，五十里，一百里，体测八百米，海底两万里，德芙巧克力，香草味八喜，可可布朗尼，榴莲菠萝蜜，芝士玉米粒，鸡汁土豆泥，黑椒牛里脊，黄焖辣子鸡，红烧排骨酱醋鱼，不如你，全都不如你。",
"每次你发朋友圈 我就又到了换手机桌面的时候",
"在一起，鸡毛蒜皮也是故事",
"你是我的玫瑰你是我的花，小鸟的情话只给您夸😉",
"求求你不要再用脸蛋来杀人了，我已经厌倦了在你面前反复去世。",
"你是今天这么漂亮，还是每天都这么漂亮啊!",
"不要忧愁老之将至，你老了一定很可爱。而且，假如你老了十岁，我当然也同样老了十岁，世界也老了十岁，上帝也老了十岁，一切都还是一样。我只愿意凭着一点灵感的相通，时时带给彼此以慰藉，像流星的光辉，照耀我疲惫的梦寐，永远存一个安慰，纵然在离别的时候，醒来觉得甚是爱你",
"喜欢你又凶又美，又甜又烈",
"我看见一道光，收了春华与秋实，夏繁与冬盛，最终藏在你眼里",
"四海八荒 千秋万世 我只喜欢你",
"只有莲花才能比得上你的圣洁，只有月亮才能比得上你的冰清。",
"我快写不出情话了 只想见你一面",
"看到你吃饭，我终于知道我奶奶看我吃饭是什么感受了☪，",
"星星掉进海里，糖果掉进梦里，而你掉进我心里。",
"别对我使用美人计 否则我会将计就计🙈",
"我拿出一张纸，想写些什么字，你会不会发现这是首藏头诗？",
"我遇见青山遇见白雾，独自尝试这世间的苦与独，直到我遇见了你。",
"在一起，鸡毛蒜皮也是故事",
"“我知道三个人喜欢你” - “谁呀？” “我呀我呀我呀”",
"每日爱你，诸事皆宜。",
"突然想做你怀里的小猫，原来爱可以让人变得什么都不计较也什么都要计较！",
"从前日色变得慢，车，马，邮件都慢。一生只够爱一个人。",
"快乐的方式有很多，最直接的，就是见到你",
"我是你的裙下之臣，甘愿俯首称臣。",
"山海的浩瀚，宇宙的浪漫，都在我内心翻腾 ，在推着我前进。",
"如果以拥抱的姿势入睡 是不是就可以留住 梦中的你",
"你知道吗我手机16g 为了留下你我把其他的都卸载了",
"你以为我刀枪不入，我以为你百毒不侵。",
"今天起来看见太阳光，心里有一点高兴。",
"我愿意舍弃一切，以想念你终此一生。",
"我喜欢林间山野的鹿  山野平川的向日葵  青瓦屋顶的白鸽  我  还在等你",
"在遇到她之前，我从未想过要结婚。和她在一起这么多年，我也从未想过娶别的女人。",
"对待自己温柔一点。你只不过是宇宙的孩子，与植物、星辰没什么两样。",
"你有没有闻到烧焦的味道，那是我的心在为你燃烧",
"众生皆苦，只有你是草莓味儿的~",
"我好像对什么都不上心，只有你，我一直放在心上。",
"正在和喜欢的女孩子听呢 很温柔的歌 她也是这样温柔 她就悄无声息的进入我的生活 带着光 打破了寂静 温暖了我的整个岁月 希望姑娘与我到地老天荒 并且永远不悔",
"希望今天的梦里有 酸奶蛋糕草莓薯条还有你",
"只要每次一想到你，生命便充满了意义。",
"今日限定 本人全糖去冰",
"“有一句话，我只问一次，以后都不会再问了，为什么会是我？”“答案很长，我准备用一生来回答，你准备好要听了吗？”",
"我快写不出情话了 只想见你一面",
"你再不来，我要下雪了。",
"你不是优乐美，你是我的光啊。",
"喜欢你，笨拙而热烈，一无所有却又倾尽所有",
"人生不如意事十之八九，卿为一二",
"所有的晦暗都留给过往，从遇见你开始，凛冬散尽星河长明。",
"我喜欢你啊 漫山遍野的喜欢。",
"喜欢一切可爱的人与事，悦耳的风铃、伸懒腰的猫咪、叽叽喳喳的小鸟、在风里翻飞的书页上的漂亮的文字。喜欢世间万物，但我更喜欢你，因为你是可爱本身。",
"何以解忧？唯……唯有喜欢你~",
"我遇见你，我记得你，这座城市天生就适合谈恋爱，你天生就适合我的灵魂。",
"你知道的，你是我打不倒的热爱。",
"盛意以山河，山河不及你。",
"“有一句话，我只问一次，以后都不会再问了，为什么会是我？”“答案很长，我准备用一生来回答，你准备好要听了吗？”",
"沟通的目的是为了传达爱意。但我比较直接的，我喜欢你。",
"被你点赞过的朋友圈，就是甜甜圈哦啊ʕ •ᴥ•ʔ",
"你其有点像天上的月亮，也像那闪烁的星星，可惜我不是诗人，否则当写一万首诗来形容你的美丽",
"东南西北 E S W N 一生为你",
"别慌，月亮也正在大海某处迷茫。",
"我在船头。失岸于朦胧的扁舟，由你在帆尾，挂了一弯半月。月先坠入水，晕不出涟漪。我才知道，这是你眼中的银河里，我们摘到的梦。",
"心动于你只在一瞬之间，痴迷于你却是余生每天！",
"我对你并无所企图 如果非要说我对你有企图 今生无非是图你幸福",
"不要忧愁老之将至，你老了一定很可爱。而且，假如你老了十岁，我当然也同样老了十岁，世界也老了十岁，上帝也老了十岁，一切都还是一样。我只愿意凭着一点灵感的相通，时时带给彼此以慰藉，像流星的光辉，照耀我疲惫的梦寐，永远存一个安慰，纵然在离别的时候，醒来觉得甚是爱你",
"天很冷，你很暖",
"一遇见你，就已经迫不及待地想把一生的有趣都用在你身上了。",
"松鼠用叶子埋住脚，小溪揉揉岩石的头，彩虹悄悄趴在云边，梅园落下一颗苹果，嘿，是我的心上人来了",
"我喜欢你。就算这世界上有比你高、比你瘦、比你聪明、又比你懂事的人，都不关我的事。",
"不要忧愁老之将至，你老了一定很可爱。而且，假如你老了十岁，我当然也同样老了十岁，世界也老了十岁，上帝也老了十岁，一切都还是一样。我只愿意凭着一点灵感的相通，时时带给彼此以慰藉，像流星的光辉，照耀我疲惫的梦寐，永远存一个安慰，纵然在离别的时候，醒来觉得甚是爱你",
"今晚我会带着月亮的温柔还有星星的光亮，顺着银河飞到你梦里。",
"想试试我的草莓味唇膏吗？",
"我给你备注为一行，因为干一行，爱一行。",
"今天除了喜欢你，什么都不想做。",
"你是方便面我是白开水 今生今世我泡定你了",
"你是我的玫瑰你是我的花，小鸟的情话只给您夸。",
"面对你，我不仅善解人意，我还善解人衣。",
"我曾踏月而来，只因你在山中。",
"你有没有看见过某个笑容，让你想倾尽所有去守护。",
"你从我面前缓缓走过的时候，天气都变晴朗。",
"猜猜我的心在哪边？左边错了，在你那边。",
"你知不知道为什么我怕你？”“不知道”“因为我怕老婆",
"你今天特别讨厌\n讨人喜欢和百看不厌",
"你忙归忙，什么时候有空娶我啊。",
"我给你备注为一行，因为干一行，爱一行。",
"你现在在哪儿\n在家\n你现在在我的脑海里",
"喜欢你是件很麻烦的事\n但我偏偏喜欢找麻烦",
"你知道我喜欢什么季节吗\n不知道\n喜欢有你的季节",
"最近体重上升了，绝对没有偷吃，只是把你偷偷放在了心里。",
"我们来玩木头人不许动吧\n好！\n我输了\n为什么？\n因为我心动了",
"别让我看见你，不然我见你一次，就喜欢你一次。",
"我看你挺笨的吹口哨都不会，要不要我嘴对嘴教你。",
"等下可以帮我洗一下东西吗？\n可以啊，洗什么？\n喜欢我",
"遇见你的时候上帝在我耳边说了四个字“在劫难逃”。",
"我想要去看一看你下辈子的命簿，看你下辈子娶到哪家，我便投胎到那家。",
"有些事情在遇见你的时候就决定了，比如：我喜欢你~",
"现在几点了？\n快0点了\n不，是我们幸福的起点",
"你知道你和星星有什么区别吗？星星在天上，你在我心里",
"你能不能别说话了。”“我没有啊。”“那为什么我满脑子都是你的声音",
"情不知所起，一往而深。",
"你知不知道为什么我怕你？”“不知道”“因为我怕老婆",
"我的愿望，就是希望你的愿望里，也有我。",
"你是可爱的男孩，我是可爱。",
"有些事情在遇见你的时候就决定了，比如：我喜欢你~",
"猪撞树上了，你撞我心里了。",
"这是我的手背\n这是我的脚背\n你是我的宝贝",
"你是什么血型？\nO型\n不，是我的理想型",
"不好意思了，一不小心把所有的喜欢都砸到你身上了。",
"我感觉你最近胖了，难怪你在我心中的分量变重了。",
"最近体重上升了，绝对没有偷吃，只是把你偷偷放在了心里。",
"糟糕，是心动的感觉。",
"如果不是因为这世界有些古怪，我巴不得永远和你厮守在一起。",
"最近有谣言说我喜欢你，我要澄清一下，那不是谣言。",
"你有没有闻到什么烧焦的味道？那是我的心在燃烧。",
"「覅䣈歀糣鬻喜欢你龒㼭悫厵」你看，我除了喜欢你，什么都不会。",
"你眼瞎吗？撞在我的心口上了。",
"你眼瞎吗？撞在我的心口上了。",
"你现在不珍惜我，我告诉你，过了这个村，我在下个村等你。",
"你有没有看见过某个笑容，让你想倾尽所有去守护。",
"你知道我喜欢喝什么吗？ 呵护你",
"不好意思，刚我对其他人动了心，因为她，很像你。",
"你知道为什么我长这么高么？\n为什么？\n因为你贴过来的时候就可以听见我的心跳了。",
"我们来玩木头人不许动吧\n好！\n我输了\n为什么？\n因为我心动了",
"你以后走路能不能看着点啊\n非要撞在我心上",
"你是心你是肝你是我的四分之三。",
"求求你不要再用脸蛋来杀人了，我已经厌倦了在你面前反复去世。",
"在所有的道别里，还是最喜欢明天见。",
"你是最好的，如果真有比你好的人，我就当作没看见。",
"猪撞树上了，你撞我心里了。",
"别让我看见你，不然我见你一次，就喜欢你一次。",
"牛肉猪肉和羊肉，你喜欢吃那种肉，我知道了，可定是我这种心头肉。",
"东风夜放花千树，我想去你家里住",
"忙或不忙 不足以成为 断了我想你的理由",
"你的嘴真好看，特别适合说我爱你。",
"刚刚地震了吗？没有啊，那为什么看到你，我心头一震。\n",
"你是心你是肝你是我的四分之三。",
"我想问一条路 到你心里的路",
"你知道你和星星有什么区别吗？星星在天上，你在我心里。",
"我一点也不想你，一点半再想。",
"我是九，你是三，除了你还是你。",
"你知道我为什么会感冒吗？因为见到你就没有抵抗力呀，我爱你。",
"牛肉猪肉和羊肉，你喜欢吃那种肉，我知道了，可定是我这种心头肉。",
"无聊的时候多想想我，不要浪费时间，知道吗？",
"你知道我为什么会感冒吗？因为见到你就没有抵抗力呀，我爱你。",
"想做你的枕边书，怀中猫，还有意中人。",
"你像夏至的分界线，是我一生里最长的那个白天。",
"这辈子跟我在一起吧，不行我就等等，再不行的话，我就想想别的办法。",
"你为什么要害我？害你什么？害我那么喜欢你。",
"说星星好看的人一定是没有见过你的眼睛",
"从前车马很慢，书信很远，一生只够爱一个人。",
"你忙归忙，什么时候有空娶我啊。",
"于万千人之中我也能一眼便认出你\n因为别人走在路上\n你走在我心上",
"我还是喜欢你，像小时候吃辣条，不看日期。",
"你现在不珍惜我，我告诉你，过了这个村，我在下个村等你。",
"我发现昨天很喜欢你，今天也很喜欢你，而且有预感每天也会很喜欢你。",
"你以后走路能不能看着点啊\n非要撞在我心上",
"你有打火机吗？没有啊，那你是怎么点燃我的心的？",
"你知道五氧化二磷被氧化前是什么样子嘛，什么样子？五二磷。",
"你不觉得累吗？你已经在我的世界里跑了好几圈了",
"东风夜放花千树，我想去你家里住",
"说星星好看的人一定是没有见过你的眼睛",
"你是哪里人？\n四川人\n不，是我的心上人",
"你以后走路能不能看着点啊，都撞在我心上了。",
"我是九你是三，除了你还是你。。",
"你今天特别讨厌\n讨人喜欢和百看不厌",
"你知道你和星星有什么区别吗？星星在天上，你在我心里",
"于万千人之中我也能一眼便认出你\n因为别人走在路上\n你走在我心上",
"你知道你和猴子什么区别吗” “一个住在山洞，一个住在我心里”",
"东风夜放花千树，我想去你家里住",
"我以前喜欢吃肉，但今天看到你我决定开始吃素，因为，你是我的菜。",
"我是九你是三，除了你还是你。。",
"我有个九个亿的项目想跟你单独谈谈。",
"你是什么血型？\nO型\n不，是我的理想型",
"喜欢你是件很麻烦的事\n但我偏偏喜欢找麻烦",
"吃烧烤是先烤海鲜还是烤肉？\n烤肉 \n先考虑你",
"东风夜放花千树，我想去你家里住",
"我想要去看一看你下辈子的命簿，看你下辈子娶到哪家，我便投胎到那家。",
"想吃甜的，但是我这里没有甜的。我就只好想想你了。",
"我把前半辈子写在纸上，后半生写进你的生命里。",
"都怪你，害我分心，从我遇见你的那一刻，你就让我分心。",
"你不觉得累吗？你已经在我的世界里跑了好几圈了",
"想试试我的草莓味唇膏吗？",
"你以后走路能不能看着点啊\n非要撞在我心上",
"我玩了6年英雄联盟，后来才发现你才是我的英雄。",
"情不知所起，一往而深。",
"你是方便面我是白开水 今生今世我泡定你了",
"大年三十晚上的鞭炮再响，也没有我想你那么想",
"游乐园那个可以骑在上面，一边听着音乐，一边可以旋转的叫什么啊？木马mua。",
"石头和你脑袋碰在一起谁痛？当然我的头痛了，不，是我心痛。",
"你这种人！我除了恋爱没什么和你好谈的",
"你知道你和星星的区别吗？星星点亮了黑夜，而你点亮了我的心。",
"既然你已经把我的心弄乱了，那么你准备什么时候来弄乱我的床",
"每次你发朋友圈 我就又到了换手机桌面的时候。",
"面对你，我不仅善解人意，我还善解人衣。",
"知道我和唐僧什么区别吗 唐僧取经我娶你",
"你以后走路能不能看着点啊，都撞在我心上了。",
"我以前喜欢吃肉，但今天看到你我决定开始吃素，因为，你是我的菜。",
"哪有什么突然想起，只是一直放在心里。",
"下次见面敲你一下，为什么？因为你，敲好看。",
"你闻到什么味道了吗？没有啊。怎么你一出来空气就甜炸了啊。",
"吃烧烤是先烤海鲜还是烤肉？\n烤肉 \n先考虑你",
"如果不是因为这世界有些古怪，我巴不得永远和你厮守在一起。",
"等下可以帮我洗一下东西吗？\n可以啊，洗什么？\n喜欢我",
"你现在在哪儿\n在家\n你现在在我的脑海里",
"你给我的备注是什么啊？” “一行。” “为什么啊？” “因为干一行，爱一行",
"你现在不珍惜我，我告诉你，过了这个村，我在下个村等你。",
"你知道我喜欢什么季节吗\n不知道\n喜欢有你的季节",
"「覅䣈歀糣鬻喜欢你龒㼭悫厵」你看，我除了喜欢你，什么都不会。",
"你知道为什么我长这么高么？\n为什么？\n因为你贴过来的时候就可以听见我的心跳了。",
"我是九你是三，除了你还是你。。",
"你们那边家乡话的我喜欢你 怎么说？",
"我想你一定很忙\n所以你只看前三个字就好",
"你给我的备注是什么啊？” “一行。” “为什么啊？” “因为干一行，爱一行",
"喜欢你是件很麻烦的事\n但我偏偏喜欢找麻烦",
"大年三十晚上的鞭炮再响，也没有我想你那么想",
"我们现在是朋友了么？\n是啊。\n那以后就不是了。\n为什么？\n因为你是我女朋友。",
"我有个九个亿的项目想跟你单独谈谈。",
"我们现在是朋友了么？\n是啊。\n那以后就不是了。\n为什么？\n因为你是我女朋友。",
"大年三十晚上的鞭炮再响，也没有我想你那么想",
"下次见面敲你一下，为什么？因为你，敲好看。",
"我可以称呼你为您吗？\n这样我就可以把你放在心上了",
"这辈子跟我在一起吧，不行我就等等，再不行的话，我就想想别的办法。",
"你有没有看见过某个笑容，让你想倾尽所有去守护。",
"你猜我喜欢什么制服，被你制服。",
"月亮是我抛的硬币，两面都是梦见你。",
"三十晚上的鞭炮再响，都没有我想你那么想。",
"既然你已经把我的心弄乱了，那么你准备什么时候来弄乱我的床",
"你眼瞎吗？撞在我的心口上了。",
"你眼瞎吗？撞在我的心口上了。",
"你会弹吉他吗 ？\n不会\n那你为什么能拨动我的心弦",
"如果你不怕麻烦的话，可以麻烦喜欢我一下吗？",
"说星星好看的人一定是没有见过你的眼睛",
"三十晚上的鞭炮再响，都没有我想你那么想。",
"我看你挺笨的吹口哨都不会，要不要我嘴对嘴教你。",
"你闻到什么味道了吗？没有啊，怎么你一出来空气都是甜的了。",
"你的笑容没有酒，我却醉的像条狗",
"你知道你和星星的区别吗？星星点亮了黑夜，而你点亮了我的心。",
"不好意思，刚我对其他人动了心，因为她，很像你。",
"你的笑容没有酒，我却醉的像条狗",
"现在几点了？12点，不，是我们幸福的起点。",
"你像夏至的分界线，是我一生里最长的那个白天。",
"我想要去看一看你下辈子的命簿，看你下辈子娶到哪家，我便投胎到那家。",
"我给你备注为一行，因为干一行，爱一行。",
"你会弹吉他吗？为什么拨动了我的心弦",
"在有生的瞬间能遇到你，竟花光我所有运气。",
"今天除了喜欢你，什么都不想做。",
"别对我使用美人计，否则我会将计就计。",
"你现在在哪儿\n在家\n你现在在我的脑海里",
"这是车票，这是发票，你是我最最最可爱的女票。",
"游乐园那个可以骑在上面，一边听着音乐，一边可以旋转的叫什么啊？木马mua。",
"我们来玩木头人不许动吧\n好！\n我输了\n为什么？\n因为我心动了",
"我玩了6年英雄联盟，后来才发现你才是我的英雄。",
"这是西服，这是迷彩服，你是我的小幸福。",
"你这么完美，就是有一个缺点：\n什么缺点？\n缺点我",
"有些事情在遇见你的时候就决定了，比如：我喜欢你~",
"吃烧烤是先烤海鲜还是烤肉？\n烤肉 \n先考虑你",
"你是可爱的男孩，我是可爱。",
"你今天能不能不洗澡，为什么？因为最近流行吃脏脏包。",
"莫文蔚的阴天，孙燕姿的雨天，周杰伦的晴天，都不如你和我聊天。",
"牛肉猪肉和羊肉，你喜欢吃那种肉，我知道了，可定是我这种心头肉。",
"前半生到处浪荡，后半生为你煲汤。",
"莫文蔚的阴天，孙燕姿的雨天，周杰伦的晴天，都不如你和我聊天。",
"你们那边家乡话的我喜欢你 怎么说？",
"这是西服，这是迷彩服，你是我的小幸福。",
"你能不能别说话了。”“我没有啊。”“那为什么我满脑子都是你的声音",
"我的床不大不小，用来睡你刚刚好。",
"从前车马很慢，书信很远，一生只够爱一个人。",
"我的床不大不小，用来睡你刚刚好。",
"你是不是喜欢我” 找到这句话的重复字",
"你是属什么的？我属龙的，不，你是属于我的。",
"你为什么要害我？害你什么？害我那么喜欢你。",
"房产证写你名字，我妈会游泳，难产保大，余生多指教。",
"都怪你，害我分心，从我遇见你的那一刻，你就让我分心。",
"现在几点了？\n快0点了\n不，是我们幸福的起点",
"情不知所起，一往而深。",
"我办事十拿九稳，但是就是少你一吻",
"我想要去看一看你下辈子的命簿，看你下辈子娶到哪家，我便投胎到那家。",
"你的脸上有点东西，有什么？有点漂亮。",
"下次见面敲你一下，为什么？因为你，敲好看。",
"我不想撞南墙了，只想撞你的胸膛。",
"你是我患得患失的梦，我是你永远拥有的人。",
"你可以帮我个忙么？什么忙？帮忙快点爱上我。",
"落叶归根，我归你。",
"你知道五氧化二磷被氧化前是什么样子嘛，什么样子？五二磷。",
"你有没有看见过某个笑容，让你想倾尽所有去守护。",
"你们那边家乡话的我喜欢你 怎么说？",
"我身体很好，可以扛米袋子，扛煤气罐，可就是扛不住想你。",
"你是什么血型？\nO型\n不，是我的理想型",
"游乐园那个可以骑在上面，一边听着音乐，一边可以旋转的叫什么啊？木马mua。",
"猪撞树上了，你撞我心里了。",
"既然你已经把我的心弄乱了，那么你准备什么时候来弄乱我的床",
"我肯定是盐吃多了。\n啊？\n不然怎么总是闲的想你啊",
"你知道我为什么会感冒吗？因为见到你就没有抵抗力呀，我爱你。",
"今天除了喜欢你，什么都不想做。",
"有些事情在遇见你的时候就决定了，比如：我喜欢你~",
"你的笑容没有酒，我却醉的像条狗",
"我对你的爱，就像拖拉机上山，轰轰烈烈......",
"这是果冻，这是树洞，你是我的心动。",
"喜欢你是件很麻烦的事\n但我偏偏喜欢找麻烦",
"你知道你和星星有什么区别吗？星星在天上，你在我心里",
"这是手心，这是笔芯，你是我的小甜心。",
"你可以帮我个忙么？什么忙？帮忙快点爱上我。",
"你今天特别讨厌\n讨人喜欢和百看不厌",
"你以后走路能不能看着点啊\n非要撞在我心上",
"你像一个人 ，我的人",
"别对我使用美人计，否则我会将计就计。",
"我还是喜欢你，像小时候吃辣条，不看日期。",
"如果有一天你被困在了一个红色的房子里，那里没有窗也没有门，别怕，那是在我心里.",
"下次见面敲你一下，为什么？因为你，敲好看。",
"我的床不大不小，用来睡你刚刚好。",
"你累不累啊？\n不累\n可你都在我心里跑了一天了",
"你们那边家乡话的我喜欢你 怎么说？",
"于万千人之中我也能一眼便认出你\n因为别人走在路上\n你走在我心上",
"你给我的备注是什么啊？” “一行。” “为什么啊？” “因为干一行，爱一行",
"我可以称呼你为您吗？\n这样我就可以把你放在心上了",
"你的笑容没有酒，我却醉的像条狗",
"莫文蔚的阴天，孙燕姿的雨天，周杰伦的晴天，都不如你和我聊天。",
"都怪你，害我分心，从我遇见你的那一刻，你就让我分心。",
"糟糕，是心动的感觉。",
"你可以笑一个吗？为什么呀？因为我的咖啡忘记加糖了。",
"你会弹吉他吗？为什么拨动了我的心弦",
"说星星好看的人一定是没有见过你的眼睛",
"如果不是因为这世界有些古怪，我巴不得永远和你厮守在一起。",
"你有没有看见过某个笑容，让你想倾尽所有去守护。",
"我发现昨天很喜欢你，今天也很喜欢你，而且有预感每天也会很喜欢你。",
"莫文蔚的阴天，孙燕姿的雨天，周杰伦的晴天，都不如你和我聊天。",
"你累不累啊? 不累啊，可是你都在我脑子里跑了一整天了。",
"莫文蔚的阴天，孙燕姿的雨天，周杰伦的晴天，都不如你和我聊天。",
"东风夜放花千树，我想去你家里住",
"你可以帮我个忙么？什么忙？帮忙快点爱上我。",
"你知道五氧化二磷被氧化前是什么样子嘛，什么样子？五二磷。",
"你的笑容没有酒，我却醉的像条狗",
"这是手心，这是笔芯，你是我的小甜心。",
"面对你，我不仅善解人意，我还善解人衣。",
"我把前半辈子写在纸上，后半生写进你的生命里。",
"我玩了6年英雄联盟，后来才发现你才是我的英雄。",
"刚刚地震了吗？没有啊，那为什么看到你，我心头一震。\n",
"你是什么血型？\nO型\n不，是我的理想型",
"你会弹吉他吗 ？\n不会\n那你为什么能拨动我的心弦",
"石头和你脑袋碰在一起谁痛？当然我的头痛了，不，是我心痛。",
"以后早点睡，为什么？目前我还养不起国宝。",
"如果你不怕麻烦的话，可以麻烦喜欢我一下吗？",
"你是我患得患失的梦，我是你永远拥有的人。",
"见什么世面，见见你就好了。",
"苦海无涯，回…回头是我呀。",
"从前车马很慢，书信很远，一生只够爱一个人。",
"有些事情在遇见你的时候就决定了，比如：我喜欢你~",
"你知道为什么我长这么高么？\n为什么？\n因为你贴过来的时候就可以听见我的心跳了。",
"我的愿望，就是希望你的愿望里，也有我。",
"你知不知道为什么我怕你？”“不知道”“因为我怕老婆",
"如果世界真的不喜欢你，那世界就是我的敌人了。",
"都怪你，害我分心，从我遇见你的那一刻，你就让我分心。",
"我想问一条路 到你心里的路",
"求求你不要再用脸蛋来杀人了，我已经厌倦了在你面前反复去世。",
"面对你，我不仅善解人意，我还善解人衣。",
"我怀疑你的本质是一本书，不然为什么让我越看越想睡。",
"我最近有点忙\n忙什么\n忙着喜欢你",
"现在几点了？\n快0点了\n不，是我们幸福的起点",
"你现在在哪儿\n在家\n你现在在我的脑海里",
"在所有的道别里，还是最喜欢明天见。",
"今天除了喜欢你，什么都不想做。",
"你是我患得患失的梦，我是你永远拥有的人。",
"落叶归根，我归你。",
"既然你已经把我的心弄乱了，那么你准备什么时候来弄乱我的床",
"你以后走路能不能看着点啊，都撞在我心上了。",
"你知不知道为什么我怕你？”“不知道”“因为我怕老婆",
"你知道你和星星的区别吗？星星点亮了黑夜，而你点亮了我的心。",
"这是手心，这是笔芯，你是我的小甜心。",
"落叶归根，我归你。",
"月亮是我抛的硬币，两面都是梦见你。",
"你是最好的，如果真有比你好的人，我就当作没看见。",
"你见过凌晨两点的太阳吗？见过，噩梦醒来身旁你熟睡的脸。",
"既然你已经把我的心弄乱了，那么你准备什么时候来弄乱我的床",
"别对我使用美人计，否则我会将计就计。",
"知道我和唐僧什么区别吗 唐僧取经我娶你",
"我身体很好，可以扛米袋子，扛煤气罐，可就是扛不住想你。",
"我手上划了一道口子你也划一条吧 这样咱俩就是两口子了",
"你可以帮我个忙么？什么忙？帮忙快点爱上我。",
"你累不累啊？\n不累\n可你都在我心里跑了一天了",
"见什么世面，见见你就好了。",
"你喜欢喝水吗？那你已经喜欢上70%的我了。",
"我可以不为别人难过，但你不是别人，你是我的人。",
"最近体重偷偷上升，绝对没有偷吃哦，只是偷偷把你放在了心上。",
"想给自己颁一个最佳进步奖，毕竟我每天都爱你比昨天多一点。",
"你可以笑一个吗？\n为什么呀？\n因为我的咖啡忘记加糖了",
"你知道你像什么人吗？什么人?我的人。",
"你的口红我包了，但以后记得每天还我一点点。",
"讲真的你未对我半分好，偏巧这感情疯长似野草。",
"你知道你像什么吗？\n什么？\n我的人。",
"这是弓箭，这是火箭，你是我的甜蜜饯。",
"明明己经百毒不侵，可你偏偏是一百零一。",
"想和你喝酒是假的，余生都醉在你心头却是真的。"
]
