{	"如果说想念是一根绳，无论何时何地，紧紧拴住两个人的生命。然而微凉忆念，常把伤感揪出脑海。揪心地击碎美丽梦镜，把悲伤的碎片丢撒满地，抛落在相思浓浓的秋意里。",
	"爱是没有理由的，爱了就是爱了，即使撞上南墙也是爱了，只是爱的卑微爱的骄傲罢了，其中滋味只有自己知道。等待不苦，苦的是，没有希望的等待……",
	"爱情，说到底，还是一件心疼的事情，如果你一直心疼，说明你一直在爱，什么时候麻木了冷漠了，那么，才是爱情过去了，才是爱已凉。",
	"恋一个美丽善良的你，说一席永不离弃的话，走一生风雨携手的路，守一段天长地久的情，开一朵地老天荒的花，愿我们从此幸福一生！",
	"远方的恋情，就向火与风，假如仅仅是小火苗，风一吹就灭，如果是熊熊焚烧的烈火，风吹过反而会越烧越旺。",
	"沉默，是一个人对爱最苍白的表情；是一颗心对情最无力的回应。沉默的人，爱的最深；沉默的心，伤的最重。",
	"要有多坚强，才能不泪流；要有多洒脱，才能不失落。听过的歌，情难舍；爱过的人，心难忘。往往太在乎一个人，就会失去自我；常常太迫切一份情，就会丢掉尊严。",
	"一起久了，两个人的性格会互补，爱得多的那个脾气会越来越好、越来越迁就；被爱的那个则会越来越霸道。总有一个人会改变自己，放下底线来迎合纵容你。不是天生好脾气，只是怕失去你，才宁愿把你越宠越坏，困在怀里。所谓性格不合，只是不爱的借口。",
	"一个人愿意等待，另一个人才愿意出现。一个人愿意出现，另一个人才愿意奋不顾身。一个人愿意奋不顾身，另一个人才愿意托付终身。",
	"你的感情，是一个简单的自然指数，你要微分几次都可以，不变的，始终不变……假如你喜欢，也可以积分，不过会多出一个常数来，而那个常数等于--我爱你。",
	"因为你，我愿意成为一个更好的人，不想成为你的包袱，因此发奋努力，只是为了想要证明我足以与你相配。",
	"初次的相见，你便是我无法抹去的思念；命运捉弄，你我擦肩而过。纵使有缘无份，我依然是你忠实的朋友，衷心祝福你。",
	"有时候，在恋情都已经结束了很久以后，我们才渐渐醒悟。原来那时候我们爱那个人的方式，错了。然后，我们就忽然很想把那个人找回来，重新再爱一遍。",
	"其实他没那么喜欢你。在爱情里，也请勇敢地、坚定地、拼命奔跑吧，然后，即使跌掉，你也可以说，自己是华丽的。所谓的幸福结局，就是抱着永不放弃的希望，继续前行。含泪奔跑，华丽跌倒。人山人海，边走边爱。",
	"保留一份尊严给自己得不到就不要，没有依靠还有骄傲。敢于放弃一段感情，不但需要勇气更需要底气。动了真感情的人，往往最能容。错与对没有了绝对，只要爱的人不再伤悲；是与否都了无所谓，只要心中的她笑得最美。",
	"人生中，总有令人执着的东西，或者是一个梦，或者是一段情，或者是一个悄然触动了自己灵魂的人。人生有你，何其美丽，无论再有多少优秀的心灵从我的面前走过，我的眼中，我的心底将只留下一个唯一的你。",
	"我想你了，很深很深，如同窗外的夜色一样。在这万簌俱寂的时候，我真想唤醒一只已归巢休息的鸟儿，让它为我捎去对你的一片相思之意。",
	"【超级浪漫的句子】一份珍贵的情意，执着千万个祝福，送给我想念的你！不管我们距离有多远，想你的心是永远不变的。",
	"曾经以为，我是你心中永远的春天，可我忘了，春天的后面是冷秋，寒冬。曾经以为，我可以戒情，戒网，戒伤心，可我忘了，最难戒的却是你。",
	"可能我们很爱很爱某个人。可是当我们回首，才发觉自己曾经很天真。事实或许已经告诉我们，爱，不是轻而易举获得的，需要一起经历过才知道真或不真。",
	"爱你，想你，到痴迷，而你却毫不在意，仿佛我从未走进你的心里；思你，念你，到流下泪滴，而你却似乎并不珍惜，仿佛我从来就没遇到过你；疼你，惜你，到梦里，而你却从未记起，仿佛你我从未在一起……",
	"缘分，默默地守候在某个渡口，等待着爱情的携带。两颗空洞的心，不约而同。同时强烈的悸动，无声中波涛汹涌。他一直在那里，不近不远，她一直在这里，不进不退。然而，在他们的意念里，爱情已不客气闯了进来。",
	"没有爱情的婚姻是有风险的，然而，如果觉得只有爱情就可以结婚，恐怕风险更大。"如果觉得合适就结婚吧"，这是无数母亲面对女儿的终身大事时的态度。她没有说爱，而说合适，不是因为"爱"这个字眼她说不出口，而是经历了漫长婚姻生活的母亲们，看重的不再是爱，而是合适。",
	"每个人的初恋，大都十分纯情，跨过初恋，爱情就生出很多姿态：有人变得风流，见一个爱一个；有人冷漠，再不会拿出真心爱第二个人。不是每个人都适合和你白头到老。有的人，是拿来成长的；有的人，是拿来一起生活的；有的人，是拿来一辈子怀念的。谁是你拿来爱的人，蓦然回首，你寻见了吗？",
	"遥不可及的人生命运捉摸不透，但有人说人生的色彩是靠自己上色的，如果可以，我会尽力把我们的人生调配成七色彩虹，许你一世幸福！曾有人说过，在年轻的时候，若是爱上了一个人，请一定好好的相待，始终温柔的相待。能爱的人，现在没有别人，只有你。",
	"心里装下一个他。只要读出他的名字，就会觉得自己变得勇敢，变得坚强。可以不顾一切地对他好，即使他什么也不知道。会听他听过的歌，读他读过的书，在意他在意的人。即便他忘了那首歌那本书那个人，我也还是会一样深深记得。我想要我们什么都在一起做，即使我们什么都没在一起做过。",
	"爱情就是爱情，不是万能的。生活中应该充满爱情，可爱情却会在生活面前轰然倒地。曾经以为只要执着，只要坚持，一切美好的爱情都可以地久天长，都会在生活的洪流中奔流不息。可是，生活背叛了爱情。距离也并不能产生美。",
	"爱你，是我一生中做过最好的事情，我是这样认为的。没有欺骗，只有纯真。可如今，我们两地相异，但回忆不曾停止，就如高中时我们写的日记一样，泛黄的纸页仍听出你心跳的旋律。",
	"没有理解的爱不是真爱。我们不理解的人，我们是不可能爱的；如果不理解却爱上了一个人，那它就不是真正的爱。我们要明白、理解自己所爱的人的需要、渴望及痛苦。想要理解和真正爱一个人，就应把自己放到"他的立场"与他成为一体，许多因不理解而生出的矛盾也就容易释然了，也就会幸福的爱了！",
	"爱像一阵风，吹完它就走。你唱着，我却想说，喜欢是一阵风，伴着歌吹来了，悄无声息。喜欢是什么，一丝好感。一种无所谓的，没有开始，没有结局的旅程吗？",
	"我不相信天长地久的爱情，因为我不知道天长地久是多久？我不相信永远，因为我无法计算永远的时间有多长。但是我真的相信世间有真爱，当两颗相爱的心连在了一起，我们的爱会与天地共存，与生命同老，我们会牵手到白头，不离不弃，幸福终老。原来，这样的爱才是一辈子。",
	"别怪自己男朋友小心眼儿，也别怪自己女朋友小题大做。爱情是专一的，不要给彼此太多的压力。适当的和异性保持距离，对你们的爱情大有好处。不要去欺骗你的爱人。记得，若你没有骗他一辈子的把握，那么便对他说实话。当谎言一再被揭穿时，一切都结束了。",
	"有人说，爱让一个人低声下气，爱让一个人失去自己。他们说，谁爱得多，谁就输得多。是的，我承认，爱情是一场博奕。但爱情不是战争。爱不是用来制约对方，也不是用来打败对方的。",
	"一段不曾被接受的爱情，需要的不是伤心，而是时间，一段可以用来遗忘的时间。一颗被深深伤了的心，需要的不是同情，而是明白。-- 因为爱过，所以慈悲；因为懂得，所以宽容。",
	"爱情，是我们生命中的流水。不能缺少，却也不能泛滥。小桥流水，是种意境，美而不张扬；如果变成了洪水，那可能把自己就此淹没。而我们的人生，经历不起太大的感情风浪。为了感情失去一切，太得不偿失。",
	"5点多，被噩梦惊醒，自私地打电话把他也吵醒了。"不要怕，我在呢。乖乖睡吧，我等你睡了再挂电话。"过了半个小时，我们都没出声，还以为他也睡着了，电话里的声音传来"我要挂了哦，做个好梦"我在电话的旁边，热泪盈眶。",
	"在拥有爱情的相濡以沫的平淡日子里，我们感染上对方的气息，被渐渐同化。当日复一日的岁月在我们脸上刻上烙印，当一圈又一圈的年轮在我们脚下走过，当两个人在不经意中去体贴对方，去关爱对方，一个眼神，一声叹息，一个笑靥，都会给对方带来心灵的共鸣，都会使爱情得到升华。",
	"那一年的那一天，我们相遇了。正如爱情的到来，正如我对你的一见钟情。就这样我们，默然相爱，寂静喜欢。你叫我傻子，我叫你笨蛋。笨蛋，偶尔的一句想你，会有多么温暖我的心头。笨蛋，我爱你爱的好累，爱的好疲。笨蛋，我知道一开始就无法结束。我绝不退出，千人难逃一个情字，我们在黯然销魂处风心。",
	"有一种爱情，明知道没结果，可我们爱得义无反顾，因为已经爱了；有一种付出，明知道得不到回应，可我们依然坚持，因为已经付出了；有一种给予，可以让你永远享受公主般待遇，可我们就是不接受，因为那不是你觉得对的那一个。",
	"【爱情其实就是一种生活】与你爱的人相视一笑，默默牵手走过，无须言语不用承诺。系上围裙，走进厨房，为你爱的人煲一锅汤。风起的时候为她紧紧衣襟、理理乱发，有雨的日子，拿把伞为她撑起一片晴空。睡醒时，眼波流动间的体贴温柔、肌肤间的温暖，可以幸福一生。",
	"爱情不是游戏，因为我们玩不起。不要轻易说爱，许下的诺言欠下的债。爱不是缺了就可以找，更不是累了便可以换。爱一个人，不一定要拥有；但拥有一个人，就一定要好好去爱。爱，不是一个人的独角戏，而是两个人的对手戏！女人善变的是脸，而男人善变的却是心。",
	"他看见她在站台上用手语和一个孩子交谈，对她一见钟情。他走过去礼貌地用手语比划着问路。两人相恋在无声世界。其实他会说话，他不顾家人反对要与她结合。求婚时他抱住她自言自语地说："我爱你！"你会说话？"她清楚地说出这句话！原来那天她仅仅是给那个聋哑孩子指路。",
	"说到爱情，就要说说爱情的生命力。爱情很脆弱，脆弱得经不住岁月的侵蚀和生活的打磨；爱情也坚强，坚如磐石地老天荒。脆弱的爱情参杂了爱情以外的东西，如物质的、利益的，坚强的爱情一定出于心愿发乎爱恋，是真挚的、纯情的。",
	"伤口，是爱的笔记，里面记载的许多内容是需要你用一生来忘记的。能够相伴一生的情感，难道不值得珍惜吗？痛苦是人生一笔重要的财富，不要轻易践踏；曾经爱过你的人，前世一定和你有缘，不要语言虐待。如果他今生真的负你了，或许因为你前生负他。",
	"爱是相互的，关心和宠爱也是相互的。女孩在享受男友的关心与宠爱的同时，有没要想过也付出自己对男友的关心宠爱？没有谁说一定是男孩关心和宠爱女友，女孩也应该要去关心宠爱男友。",
	"其实爱就是和你一起走，走很远的路也没有疲倦。比如汽车、比如火车，比如放在脚边的行李箱，比如面包，比如矿泉水，比如一只剖开的桔子，比如你在黑夜的站台上蹲下身给我系上鞋带。这一些琐碎的事物，像家乡的草堆一样，堆积起我们的爱情。",
	"爱与被爱，都是让人幸福的事情，不要让这些变成痛苦。--- 对不爱自己的人，最需要的是理解、放弃和祝福。--- 明白的人懂得放弃，真情的人懂得牺牲。",
	"爱的奇妙，在于它是超意识、超自我、超物质的一种感觉，是心灵中一种美丽的牺牲，一种有距离的欣赏与理解。情用出去了，就不要考虑收回，爱不是放高利贷，投了资就能使收回利润。爱又是这样一张存折，只要你不挥霍，珍惜每一次支出，每支一分，就有十分存入，使你一天比一天富有。",
	"谢谢你，让我们相遇，让我爱上了你。你流泪，我陪你，我不在意你的难过感染了我！你难过，我陪你，我不在意你的伤感传给了我！你伤心，我陪你，我不在意你的痛苦感伤了我！你痛苦，我陪你，街灯照不到的地方还有我陪着你。",
	"爱情本来就是两个人的世界，没有多一个人的位子，更没有博爱座。有些东西会在你忧郁的瞬间离你而去，特别是爱情，在你不知道该不该握紧的时候，一松手，就会被另一个人取代。",
	"无忧纯真的年代，爱是一种缠绵，朝夕相守，盟誓之约，至死不渝；是一种炫耀，彼此执手，温柔的拥抱，耀眼的光芒绽放在青春的校园里，投来多少羡慕的目光，传来多少祝福的话语；爱更是一种心与心的交汇，一种内心莫名的渴望。",
	"你在一生里遇见了你心爱的人，可以说你是幸运的，无论结局怎样，都可以说是幸福的吧？白头到老，固然很好，如果分手了，或者为爱情而伤心，也都是很幸福，毕竟你爱过，你为了爱情在落泪，为了爱情在心碎，曾经很浪漫过，两个人可以在冬天的风下疯狂，在夏天的雨下漫步。",
	"实际上，只要人家两个人你情我愿，能把这段感情持续到天长地久，都把对方当成最爱的人，那这场爱情无论是基于经济还是基于物质，它都是一个完美的结合，我们都要对这样的爱情给予最真诚的祝福。",
	"好的爱情，让我们更爱这个世界，而不是只爱对方；好的爱情，让生命更豪放地盛开，而不是困在狭窄的爱里；好的爱情，不会消耗我们的活力，而是让我们活得更有元气；好的爱情，让我们体验的不是爱情的好，而是生活的好；好的爱情，能让我们走到最后，安详在那个不只叫爱情的地方。",
	"爱我，并不是因为我美好，这世间原有更多比我美好的人。爱我不是因为我的智慧，这世间自有数不清的智者。爱我，只因为我是我，有一点好有一点坏，古往今来独一无二的我，爱我，只因为我们相遇。\\n&nbsp;",
	"一个死守承诺，一个想挣脱承诺，曾经的诺言变成了你我的束缚。一生就这么一次，谈一场以结婚为目的的恋爱吧。不再因为任性而不肯低头，不再因为固执而轻言分手。最后地坚信一次，一直走，就可以到白头。就那样相守，在来往的流年里，岁月安好。惟愿这一生，执子之手，与子偕老。",
	"一生当中，你常常都会遇到某个人，他打破你的原则，改变你的习惯，成为你的例外，然后岁流经，不知不觉中，他变成你的原则，成就你的习惯，这就是一种牵绊。",
	"这辈子能够相守固然是好，无法相守，只是因为不适合。有些你爱过的人的确只是个过程，他在你生命里出现，是为了使你茁壮，使你学会珍惜和付出，使你终于知道这一生你想要的是什么，你始终追寻的又是什么。当天的坠落换来的是日后的提升，那么，当时的痛苦也就值得了。 ─── 张小娴《谢谢你离开我》",
	"爱一个人要爱她的优点，爱她的缺点，爱她的骄傲，爱她的自卑。这个世界上最远的距离不是心与心的距离，也不是我在你的身边你却不知道我爱你，而是明明相爱却不能在一起。我爱你不长，一生足矣！",
	"唯有你愿意去相信，那样才能得到你想相信的。对的人终究会遇上，美好的人终究会遇到，只要让自己足够的美好。努力让自己独立坚强，这样才能有底气告诉我爱的人，我爱他。",
	"或许爱情只是因为寂寞，需要找一个人来爱，即使没有任何结局，但自己坚持的幻觉，总让自己一痛再痛，渐渐变的自私。很多人不需要再见，因为只是路过而已，遗忘就是我们给彼此最好的纪念。一个人的一生可以有多少时间给另一个人，爱也许只是在一瞬间，这份爱，却也让人记忆一辈子。",
	"你我之间，不是错过，就是过错。我以为时间会是一剂很好的疗伤药，却也没想到用来入药的是我的心。所以是煎是熬。在爱情的世界里，有些人爱了，有些人伤了，有些人恨了，还有些人的爱从一开始就只是回忆。于是，总有人说，如果能重新开始，那该多好。但是，曾经已过。爱过了。爱，过了。--墨者",
	"人只是拥抱着时间洗涤不去的记忆。爱也好，恨也好，不会全部留着。我们记得一些，忘了一些，忘了为何忘了，也害怕忘了不想忘记的，深爱过的记忆，更不想对方比我首先忘记。",
	"一旦深爱过一个人，你的生命将残留那人的身影。他成为你身体的一部分，继续看你笑，陪你哭。成为你心上独一无二的"恋之风景"：甜蜜、绮丽却布满了如影随形的感伤。最后，他收集了你们所有有形的回忆，把它变成一个无形的烙印，时时刻刻提醒你：他曾经存在的事实，这就是爱情没那么美好的的真正原因。",
	"真爱需要等待，但太长的等待，对爱情都是一种摧残。漫漫人生，滚滚红尘，年年岁岁花相似，岁岁年年人不同。今生等不了，就别再寄望来生。奈何桥一过，又成陌路。所以，珍惜相见，珍惜相爱，珍惜拥有，珍惜身边的人。毕竟，没有谁经得起时间的改变，也没有谁可以等到来世再爱。",
	"不爱不是因为没有未来，而是他根本没有把你设计进他的未来。相爱并不就代表着他把你设计进了他的未来里，他只是现在爱你，而不是这一辈子。他的人生已经过了一半，哪里有一辈子去爱你，一辈子的爱岂不是美丽的承诺。承诺是永远兑现不了的誓言，因为没把握，才给你承诺。",
	"爱情有时候真正的矛盾，不是她不理解你，而是你不会宽容她。有时候觉得妥协一些、将就一些、容忍一些可以得到幸福。但当你的底线放得越低，你得到的就是更低的那个结果！",
	"懂得爱情的女人通常输得很惨。爱情本来就是残忍的，胜者为王。感情可以转帐，婚姻可以随时冻结，激情可以透支，爱情善价而沽。这就是我们的生活。今天的长相厮守，只不过是尽力而为而已。",
	"不管这考验多坎坷，都要一大步跨过去。你的爱情，如果，不幸福，如果，不快乐，那就放手吧，有些失去那是注定的，有些缘分是永远不会有结果的。爱一个人不一定会拥有，若是拥有一个人，就好好爱她。",
	"有时候，最好的安慰，就是无言的陪伴。在青春最好的年纪，你可以爱一个人，但不要等待一个人。你可以去毫无保留的爱人，就算是爱错了，摔倒了，大不了拍拍灰尘继续往前走。但千万不要停留在原地，毫无期限的等待某人。等待的往往不是爱，而是纠缠虚耗。青春拥有的就是激情，激情耗尽了，人就老了。",
	"爱上一个人很难，要彻底忘记一个你真心爱的人更难，似水流年，时光清浅，惟愿那些旧时光里的曾经，情依旧如清澈的泉水涓涓流淌在记忆最深处，轻盈、甜蜜、欢快……",
	"人生，就是一种简单的轨迹，一种平淡的重复。一个人成熟的标志，是学会狠心，学会独立，学会微笑，学会丢弃不值得的感情。有个男人，他教会了我如何爱，但他离开的时候却没教会我如何放开。",
	"我们都曾为那年的青春哭泣，后来想起，就笑了。最残忍不过时间，本以为刻骨铭心的故事，就在念念不忘间，渐渐遗忘。那些大悲大喜的际遇，最后想来，也只是：彼此经过，各自向前……",
	"想让别人感激你很简单，只需要在大多数时间对人不好，偶尔对人好以下，他就会对你感激涕零。想要让别人厌烦你也很简单，只需要每时每刻都对他好，好的久了，他就厌烦你了。人都是犯贱的，越和他亲近，他就越理所当然。所以，越是长久的爱，就越要偶尔来点冷淡。",
	"不要说你的爱，是因为我的美貌，最美丽的花瓣也终将枯凋，花儿谢了还有香魂袅袅，谢落了的青春却音迹全沓，当岁月盗去了我少女的风姿，你的爱也许就不会那么执着，当耳边悄悄的话语渐渐哑寂，你的心声也许会去之遥遥。如果你爱，就爱我是一个普通的女性。",
	"爱情，对于年轻人来说，她是一团火。一旦她燃烧就会付出一切。对于中年人，爱情是一杯浓酒。因为她已经酝酿了许久，不用品尝，就已经芬芳四溢了。如果非得要尝试，那要一点、一点的去喝。否则会醉的，醉得没有了方向。当你清醒时，你才发现，你已经离你的出发点很远、很远……",
	"爱，最需要的是舒坦。如果感觉自由、舒服、安心，你就爱对了；如果感觉处处被掣肘、受控制、没了自我，就该考虑调整了。爱，那就是互相依靠，相互温暖，相伴鼓励一起走向那个未知的未来。爱情这件事情，最充满玄机，什么时候遇到什么样的人，那几乎是命中注定。爱情不是找到的，一定是遇到的。历经千回百转的大概不是爱情，爱情一定是，等了又等，然后，她出现了，你认定了，这就是爱了。",
	"爱，如果不是全部，那就什么也不是。爱可以一点一滴地修饰你的言行与灵魂，而不是小心翼翼、战战兢兢地讨对方的欢心，或是整天提心吊胆地担心那人的变心。爱是平等的交流，而不需要太多发抱歉与解释。因为爱你，我更自爱。因为爱你，我知道自己的存在。因为爱你，我在成长。因为爱你，我对痛苦和快乐都有了深刻的感受。因为我爱你我才知道人生有许多无法满足的事，爱情总是太美。",
	"爱是神奇的，它使得数学法则失去了平衡。两个人分担痛苦，只有半个痛苦；而两个人共享一个幸福，却有两个幸福。让你难过的事情，有一天，你一定会笑着说出来。没有关系我们只是朋友，所以不会有分开的理由。",
	"有些人注定是只会放在你心底，而消失在你的生活里。你从心底知道自己是爱她的，尽管现在已经记不起她的样子。因为这爱如此深重，以至于你一度以为自己会忘不掉。",
	"女人不管再贤惠有母性，但骨子里都是一个孩子。不要总希望她多么为你着想，多么会体贴你的感受，多么以你为中心。她也希望可以象孩子一样任性，希望有个人像宠孩子一样宠她爱她，照顾她关心她，而不只是像孩子一样向她索取关爱和宽容。",
	"当爱不能够完美的时候，我宁愿选择无悔，不管来生是多么美丽，我不愿失去今生对你的记忆，我不求天长地久的美景，我要所有轮回里有你，即使是守着一片回忆，我也会笑的开心。",
	"爱的河流，涉水而过。生活之难，咬牙而撑。命运之劫，照单全收。人生是无法迂回的单行线，起程便是不归的羁旅，急急缓缓，深深浅浅，跌跌撞撞，由不得自己左右。",
	"爱首先是一种尊重，不尊重他，怎么会珍惜他？如果你的付出是源于心甘情愿的爱，那么你根本没有心情会去计较得失；如果你已经开始在意自己的付出，是说明你的爱已经份量不足了。",
	"【爱情心语】1、爱情在动静之间，缘分在聚散之间。2、爱，不要轻易说出口，承诺了，就是一份责任，或者是一种伤害。3、旧时光就是本流水账，有些事情，没法回忆。4、爱若疼痛，就不叫爱；爱若卑微，便不再是爱。5、慢慢才发现，对自己好的人随着时间的流逝也越来越少了。&nbsp;",
	"真正的陪伴，经得起坎坷，经得起平淡。不要再给我一些突如其来的关心。不是每一次我都会觉得受宠若惊。我真的真的，消受不起了。我不会一直犯贱。好了伤疤，忘了疼的事，我不会一直做。&nbsp;",
	"曾经，我害怕有一天，我们坐在同一个地方，但是却只剩下沉默，曾经，我害怕有一天，我们走在同一条路上，但是却没有等待，曾经，我害怕有一天我们伫立在同一个路口，但是却走向各自的方向。现在，我所害怕的都兑现了，我很好，只是很想你。这个世界很小，我们就这样遇见。",
	"不是每个追求你的人都是值得信任。对你好，总有目的：有些人是想要占有你，而有些人是想要保护你。想占有你的人，虽然追求的时候千好万好，可一旦得到，他就不在乎了。而想保护你的人，才会默默陪着你一生。为你的身体而来的人，也会为别的身体而走。只有为你心而来的人，才会长久。",
	"恋爱是茶，不能隔夜，婚姻如酒，越存越香，只是，大多数人都封不好这瓶酒，所以许多婚姻跑了气，到最后，只剩下一坛苦水，好不狼狈。感情的债和时光的海一样，都是我们越不过的东西。",
	"有时，真的不能用一种爱的标准去衡量另一种爱的。有的爱，你不是当事人，你根本就不能懂得。何不选择就此放下，因为，我们希望我们自己幸福，趁着可以爱的时候还是好好的爱吧，别让你的爱情等待太久，别让你的幸福等待太久。",
	"生，是最大的奇迹；爱，是最大的奇遇。与你在生命的旅途相遇相伴，这一辈子就都不会输给时间，都不会留下遗憾。我愿在爱你的天空下束手就擒，不再挣扎，就让这颗心投进你的芳华，不管是甜蜜的打骂，还是狠心的气话，都是我最幸福的牵挂。情人节，爱你，是我一生的际遇和福分！",
	"如果，在身边的最后真的不是你。如果经历了那么多坎坷辗转后，最终还是要分开。如果故事到最后，是我们的身边都有了别的人。如果回忆，诺言和曾经相爱的决心都在现实面前变的渺小，不堪一击。不管以后如何，不管结局如何。现在的我还是愿意执着的去爱------我们一起等我们的最后，最后的最后。",
	"在放手之前，想要抓多紧，就抓多紧，我们等待了青春，却错过了彼此。但我永远记得，那年夏天，最灿烂最寂寞的星空。我总是偷偷的瞄着你，你总是害羞的低下头，就这样我们一路走。",
	"我只知道现在的我很开心，不过我还是喜欢你，不过我不会成为你的苦恼，我还是喜欢我们现在的距离，不远不近，可以偶尔聊个天，已经很好了。你有了心爱的人，我第一时间闪过的念头竟然是祝福，以前的我好像更多的是难过。时间真的是个奇怪的东西，我不是以前的那个小女生了。现在我懂得更多的是守护，暗恋是最好的，因为它不会失恋，你一个微笑我可以高兴很久，一句话，我可以记住，一辈子。",
	"恋爱时，你有一股强烈的渴望想要融入这个人。这已不是爱的问题。你的身体充满愉悦感，你的头脑活动完全不见了。因为我们在婴儿期跟母亲进入过这样的状态，所以我们认为若想再度拥有这种状态，就必须和另一个人在一起。其实我们真正想找的只是那份融为一体，黄金般的温暖感。",
	"用忧伤告诉世界，并没有不快乐，只是被爱情委婉的拒绝了。就像看着某人的背影，用沉默掩饰心碎，不得已的放手竟是这个样子。孤独的转身，洒脱的仰望，敷衍的自语，上一秒又是过去。不再让眼泪替自己心痛，让高傲替自己卑微。",
	"所有男人的爱会随着时间越变越淡。女人虽是会产生依恋，却也不可能永远为爱活着。所谓的爱情，仿佛只是人生中的昙花一现，灿烂过，便消失。因为从没哪一种爱，可敌得过熟悉的侵袭。",
	"当你真正爱上一个人，你会有一种很亲切的感觉，他让你觉的很舒服，你可以信任他、依靠他。他像是一个亲密的家人，甚至可以说，比一个家人更亲密，这是亲密加上一种温馨的感觉，就是亲爱的感觉。",
	"你要的是什么样的爱情，若是和聪明的人恋爱是会很快乐，因为他们的幽默，会说话，但是也时时存在着危机，因为这样的人很容易变心。总是需要一些温暖。哪怕是一点点自以为是的纪念。想知道一个人爱不爱你，那么也就是去看他和你在一起有没有活力，开不开心，有就是爱，没有就是不爱。",
	"爱是，在几天没有联络的时候，着急得打电话给他，然后忍住眼泪笑一笑。喜欢，只有在一起的时候，才惦记着对方。爱，是哪怕是在一起，每一秒钟也都在思念思念他。喜欢一个人，多数许多朋友，也会觉得快乐。当你失落失意的时候，最需要一个肩膀的时候，告诉我，我会立即出现。",
	"不知道在这个世界每个角落，每时每刻都在发生的爱情，是否都像这样，从最初的激情到最后的平淡，有它颠扑不破的方向。当一切都趋于荷尔蒙汹涌后的平静，才愈加看得清对方给的爱，有多少欢喜又有多少受宠若惊，有多少瑕疵又有多少自以为是。",
	"用我的心，加你的意，合一段完美爱情，用火的热，加水的柔，融一片激荡真情，用花的美，加糖的甜，化一碗浓稠蜜羹，用字的顺，加句的畅，编一条幸福短信，从此爱情一路无阻！让我们真爱到底，永不分离！",
	"我愿我所能剩余下来的信仰，只是清晨醒来时你耐心听我诉说闲话一二，不过是窗外物换星移春去秋来，然后给我以静而长久的拥抱。因为你，我愿意成为一个更好的人，不想成为你的包袱，因此发奋努力，只是为了想要证明我足以与你相配。",
	"如果只是为了安稳地过一辈子，找谁不行，干吗非你不可？我要和你谈恋爱，我要我们一直一直地恋爱，我不要你像是认了命那样守着我，我才不稀罕呢！爱情不是这样的，不应该是这样的，爱情应该是两个人永远开心地一起打家劫舍，而不是一起躲在暗处唯唯诺诺地分赃。--笛安《东霓》",
	"我爱你，不仅因为你的样子，还因为，和你在一起时，我的样子。那个让你流泪的，是你最爱的人；那个懂你眼泪的，是最爱你的人。那个为你擦干眼泪的，才是最后和你相守的人。",
	"爱即可以是一瞬间的事情，也可以是一辈子的事情。有人，因为寂寞而错爱了一人，更多的人，因为错爱一人，而寂寞一生。很多时候，我想爱你，却发现自己根本不可以爱你；很多时候，我想忘了你，可却发现你早已嵌入我的生命里。",
	"没有一种东西可以无限制地发展，感情也一样。当火烧到最旺的时候离灰烬就为期不远了，当爱达到天昏地暗的时候离失望也为期不远了。爱可以亲密，但最好不要无间。离得太近，看得太清往往不是好事，适当的距离可以延长保质期。",
	"在一起一天拉手在街上那是激情，在一起一年拉手在街上那是恋情，在一起五年还能在街上拉手那是感情，在一起十年在街上拉手是亲情。如果三十年后还能一起拉手在街上散步那才是爱情。",
	"恋爱时，每个人都想遇到一个让自己心动的人，可是，那种怦然心动的感觉，来的快，去的也急。究其原因，无非是不了解情感泡沫退去后的真实情景。处于爱情空窗期中的人，难免在其身上呈现出许多爱情泡沫，别被那些美妙的情绪泡沫迷惑，才能遇见对的人。",
	"爱情是神秘的东西，一个人可以有好几次恋爱，但爱来爱去你会发现，最爱的人只有一个，而在你身边的，又往往不是你最爱的人。离开永远都是比相遇更加的容易，因为相遇那是几亿人中一次的缘分，而离开就只是你两个人的结局。",
	"总想有一天，能与你不见不散，牵着你的手一起去海边，迎日出，赏夕阳，听潮涨潮落，看云舒云卷。依偎在你的身边，让朵朵浪花，都绽放成幸福的笑靥，这就是我想要的爱情，简简单单，但此生不变。",
	"世界太大，人海茫茫，总是遇不见那个对的人；世界又太小，芸芸众生，纵使有很多分岔口，总是会在终点遇见那个对的人。想对你说：亲爱的，是天定，让你我相遇、相爱、相伴，我们会一直恩爱幸福到老！",
	"在我的爱情故事里，王子不会变青蛙，灰姑娘永远不会变公主。一切的一切都在轮回中兜兜转转，所有一切都真实得那嚒惊心动魄。青草蓼莪的梧桐桥畔，冥冥中我看到你踏月而来的俊挺身影。你飘飘衣袂的一角，拂动了湖泊中那株摇曳的青莲。",
	"若一对男女，互相等了若干年，盼了若干年，都眷恋着前世的印记、缠绵着今生的绮情，那么这样的相见，那便是倾尽生命之全力的守候。一切都是注定，如同杨柳遇见了春风，如同雪花落进了手掌。",
	"心香一缕飘无际，风轻夜寂静思情何物吹落君心相思雨，雪融春去缘归处情，唯美，唯真。明月夜，落花时。能助欢笑，亦伤别离。感失金石怨，缘尽表神悲。天下谁知我爱，世间有幸识君。",
	"再好的婚姻也不能担保既有的爱情永存，杜绝新的爱情发生的可能性。不过，这没有什么不好。世上没有也不该有命定的姻缘。靠闭关自守而得维持其专一长久的爱情未免就会显得可怜。",
	"难以忘记初次见你，你那迷人的微笑，在我生活里，你的身影，早已深刻，给你的情人节短信送给你的祝福，是我最热烈的爱恋，我们幸福，我想珍惜，看到你的笑颜，我会开心，爱上你是我情非得已。",
	"人生真爱就只有一场，目的只有一个：与心爱的人，走进婚姻的殿堂。别再率性，要真爱，就要敢于低头；别再固执，要真爱，就不要轻言分手；要坚守，一直走。爱她吗？那就要到天长地久。",
	"我想，爱你而不用抓住你，欣赏你而不须批判你，和你一起参与而不强求你，离开你亦无须言歉疚，帮助你而没有半点看低你，那么，我俩的相处就是真诚的，并且能彼此滋养。",
	"你若再不给我回话，我就把手机给你没收了，你若再不和我说话，我就吻你把嘴给你堵上，你若再不理我，我就直接把你抱到礼堂，做我的新娘，愿不愿都是你了，因为你只能是我的！",
	"在爱情里面，并没有谁对不起谁，也没有人真的亏欠了谁，只有谁不爱了谁。而你，在爱情里面的所有不确定当中，少数可以确定的只是，不能让自己被浪费。自己，绝对不可以对不起自己。",
	"爱有多少，忍耐就有多少。说过的话，做过的事，走过的路，遇过的人，每一个现在，都是以后的回忆；无须缅怀昨天，不必奢望明天，认真过好每个当下，说能说的话，做可做的事，走该走的路，见想见的人。脚踏实地，不漠视，不虚度，有缘无缘，一切随缘，保持一份好心情，就算心碎也要拥有最美的姿态。",
	"冥冥之中，似乎有一根线牵引着你我走到一起。当视线对上的那一刻，天地万物已被遗忘于脑后，眼中看到的只有你，那时就知道我已陷入爱情的漩涡里，再也爬不出来，也不愿再出来了。",
	"当我们在一起的时候，我总希望时间能够过得再慢点，我们才能创造更多的回忆，而当我们分开的时候，我又希望时间能过得快点，我们才能早点见面。因为你，我变得如此的反复无常。",
	"人生最大的快乐不在于占有什么，而在于追求的过程。在人生跑道上，有人用心欣赏风景，有人努力让自己成为风景。人人都希望追求到美好，人生的美好其实是无止境的旅途！喜欢你的人，要你的现在。爱你的人，要你的未来。真正的爱情，不是一见钟情，而是日久生情。",
	"真正的爱情源于彼此发自内心的倾慕，建立在两情相悦的基础上。任何只顾疯狂的去爱别人而不顾自己是否也被爱，或者只顾索取而不知道真心付出的人都不会有好的结局。",
	"有人说爱情是一个人挣脱，另一个人捡起；而我觉得爱情像她的眼睛，容不得一点沙子。有人说爱情不一定要轰轰烈烈，平平淡淡才是真；我认为爱情就是在她需要你的时候，无论你在天涯还是在海角都立马来到她身边，再冠冕堂皇的甜言蜜语都抵不过一句我愿意。",
	"我对你有了一种割舍不掉的钦佩感和依恋感。见不到你的时候，我会在一个无人的角落里惆怅，满心期待你的出现。你已经在我心灵最柔软的地方生根了，喜欢在你的注视下度过每一分每一秒。",
	"红尘烟雨尽显柔弱，一束小花情怀默默，怎奈何蜂蝶的执着？花草皆有情，人又岂能无情；行于风尘，谁也摆不脱情感的纠葛；自古柔情多佳话，历代多情出文章；这是亘古不变的道理，曾经沧海难为水，除却巫山不是云。谁又能说两情相悦，一定会相互偕老，有些人，犹如巫山云雨，旨在思念，只在想念。",
	"真正的爱，不是一时浪漫的激情，也不是惊天动地的表白，而是一份自然而然的牵挂，一份不动声色的关怀，一份设身处地的体贴，一份如影随形的惦念。再多繁华和浪漫的时光，都比不上一起朴素相依的岁月，生活可以是平淡的，也是有诗意的，只要我们不离不弃的牵着手走过人生的每一天，每一个日子都是幸福的。",
	"风雨人生，浅笑淡然，心中有梦，便是晴天。隔着一程山水，独守着一份痴念，你来与不来，在与不在，我会一直等你，只为等你，等你为我披上梦寐的红妆，与你朝夕相对的看细水流长。",
	"爱，有时需要淡淡的；爱，其实既甜蜜又忧伤，太过在乎，会伤了自己；爱，其实既简单又复杂，想得太多，会累了自己；爱，其实既平淡又轰烈，太过执着，会苦了自己。",
	"好酒需要一口一口慢慢地用心去品，爱情则需要一点一滴地去关爱，去呵护，去培植。酒喝一点可以强身健体，喝多了伤肝伤脾；爱情则不然，爱得越深，情越长，人越清爽。",
	"爱，只是一份默默的深情，不求任何回报，也许不会有人会懂，也许他也并不能体会到这爱有多少，此爱深藏于心而无处能诉。但每一次当走过与他共同呆过游过的地方，心就变得很柔软，不论原本的心情是喜是怒或哀或乐，都会感觉到心底升起的柔情，想起与他曾在一起的幸福，心就思绪万千。",
	"爱，从来就是一件千百回转的事。不曾被离弃，不曾受伤害，怎懂得爱人？爱，原来就是一种经历。但愿人长久。",
	"用一片情，写一颗心，记一辈子，让你孤独的等候永远有一个可想可念可爱可亲的心上人。那样，心就不会再老死，情就不会再枯萎，爱就不会再荒芜。",
	"爱是一种感受。当你劳累的时候，我的爱会突然进入你的身心，给你充满无穷的力量，使你感受到爱的活力；当你心灵空荡的时候，我的爱会即刻来到你身旁，温暖你孤寂的情感，使你感受到爱的充实。",
	"玫瑰花的香味飘荡在空气中，巧克力的甜蜜洋溢在喜悦中，情人节，在这样浪漫的日子里，没有华丽的辞藻，只有真心的表白：宝贝，爱你的心，永远不变。",
	"淡淡的暮色里你将踏上归程，不知您一天过得可好。在遥远的角落有颗心在为你驻守、惦念。不必刻忆，因为刚刚掠过的风是我的温柔。",
	"我喜欢这样想你，就这样想着你，让自己的心脏有柔柔的疼痛和甜蜜的幸福。你是否知道以前当我第一次听到别人提起你的时候，无意之中间心底便有了殷切的期盼、当你第一次走进我的视野的时候，怦然心动间就把你定格在我的脑海里、当你第一次闯进我心房的时候，蓦然回首间已将你烙印在我灵魂的深处、当你第一次和我相畏在河畔的时候，我便默默的祈祷让这份真情化成永恒。",
	"多少的有情人走不进彼此的今生，只能苦苦的相约于来世，而走过爱情走进婚姻后，却不会再珍惜彼此的付出。所以记得珍惜爱自己的人，把每一个平淡的今天都好好把握。",
	"茫茫人海，擦肩无数；过客万千，谁能与共。漫长的等待，孤寂了谁的岁月，然，有个身影不经意间滑入眼帘，从此走不开，不远去。",
	"有时你发很大脾气，只不过是对人还有期待。有时你说了分手，也不过是希望对方能挽留。真正的失望，其实是对人的心丧若死。当你有任何情绪波动时，对人的感情并没断绝。但当你的情绪毫无波澜，根本毫不在乎的时候，才是真正的死心。死心了，对方不过是一具尸体。",
	"炽烈的爱会让你做出许多失去理智的事情，而理智本身就因为爱的不够。当有人和你在一起，从疯狂转为理智，或许就是爱情的消退吧。",
	"你爱一个人，和觉得自己欠一个人，是完全不同的。你爱他，就会主动的想为他做事情，想陪他，时时刻刻的惦念，遇到什么都会先想到他。而欠一个人，只是会内疚，因为内疚而去做事情，不甜蜜，而只叹息。所以，别因为觉得亏欠而去爱。爱是甜美，不是心碎。",
	"若你欲哭无泪，那就尝试着说出来。如若不是为了一个人，谁肯枯守一座城。城市和爱情，总是有着这样那样的关系。我们会因为一个人，去到那座城，因为那是一座爱的城；我们也会因为一个人，离开一座城，那是一座绝望的伤城。生命是一场遇见，在人来人往之间，最稀罕的就是你会遇见另一个自己。",
	"爱是一场修行，相信很多人听到这句话都会心动。确实，爱是一场修行，每个人都执着这自己的因，追求着想要的果。修行的路上，有人热烈，有人平淡；有人走的匆忙，有人步步从容。直到走完了这一生，才会发现，踏遍万水千山，穷尽一生风华，都得不到我们想要的圆满具足。",
	"女人之所以美丽，是因为有好心情；之所以潇洒，是因为有自信；之所以有气质，是因有极佳的涵养；之所以告诉你，是因为你占全了。",
	"在这个世上还有这样一群人，他们的感情隔着千山万水，他们承受着旁人无法明白的痛苦，只正因他们知道在那个遥远的城市，有着自我想要的愉悦。他们不能陪对方逛街，只好把思念一次一次的寄过去，他们在对方难过时，只能用苍白得消息给予安慰；在对方无助时，只能手里握着电话发奋的听对方的呼吸和哭泣的音。",
	"当我终于停歇了靠近你的脚步，忽然发觉只要能够像最初那样遥望着你、倾听着你已经是足够。至于爱与不爱，交给时间去疑问吧。",
	"有一片天，为你晴；有一朵云，为你飘；有一叶草，为你绿；有一枝花，为你笑；有一弯月，为你走；有一段情，为你留。亲爱的，想你了。",
	"永远不要无休止的围着你喜欢的那个男人转，尽管你喜欢得他快要掏心掏肺的死掉了，也还是要学着给他空间，否则，你要小心缠得太紧会勒死他的。",
	"爱一个人最重要的也许不是山盟海誓和甜言蜜语，生活中的一些琐事，更能体现他对你的用情，那才是爱的密码。财富是一种寄存，钱再多，你也不能带到棺材里去；情爱是一种寄存，人之亡之，情之焉附？权位是一种寄存，无论你怎样叱咤风云，却不能逃出最终的交替；即使是生命本身，也不过是寄存于这个星球上的匆匆过客。而这个星球，本身充其量也就是造物主为人类建造的一间小驿站。",
	"想到你不在我的身边时，心底深出突然起出的变化酸酸的感觉、不想一直延续下去内样的我经历不起、亦经受不住；静静地悄悄地渡着枯燥乏味的日子，因为没有你在的光阴，也是我没有在你的身旁陪着你，照顾你，疼着你白天的的思念被工作所替代，可是当夜深人静时、这种滋味强烈到我自己也无法改变，明白到什么是辗转反侧，难以入眠的思痛……",
	"爱情，始像是一件华丽的衣裳，炫眼耀目，可满路的荆棘，刮破了它，蹂躏了它，虽然一路上，他们缝了又缝，补了又补，可这爱情还是当初的爱情吗？当初柏拉图式的爱情理想，升到半空，就已然破灭了。",
	"爱情很简单，简单到只有爱。一心一意是感情里最温柔的力量，岁月与共是平淡中最真实的拥有。有一种牵挂，无声无息；有一种思念，望眼欲穿。",
	"虽然爱情不能当饭吃，但不能不吃，爱情永远必须是婚姻的前提；尽管有"婚姻是爱情的坟墓"一说，但埋葬爱情的并不是婚姻，而是我们的心态。轻视爱情者，必然会在将来的生活中受到或多或少的惩罚。",
	"有太多借口忘了很多事，忘了吃饭，忘了睡觉，忘了生活，忘了包容，忘了体谅，忘了用心，忘了倾听，忘了诉说。我们总吝啬自己的语言，那一句"我想你"哽在喉咙里却怎么也说不出口。爱一个人，一定要让他知道，因为，你不会知道，他是不是也正好爱着你。",
	"我们的爱情远远没有歌曲里写的那么浪漫，即使是受伤也是幸福那种境界；我们只是平凡的人，然后找一段平凡的感情，之后平凡的生活在一起，坐着摇椅慢慢变老，也许这就是爱情的真谛。",
	"你在害怕什么呢？如果有人爱你，就让他爱。如果有花送来，就谢谢。如果有人约你，就考虑。在这世上，别人对你好，都不太会伤害你。只有你对别人好，才会一再反噬，令你痛苦。所以，放心大胆的让人爱，而小心谨慎的去爱人。",
	"有时候，我会觉得爱情只是一个人的事情，与其他人无关。比如，我们爱上了一个人，而对方却不知道，那么这份爱情便成了一份清寂的思念与牵挂。爱情永远都是自私的。我们可以与别人分享阳光、空气和水，却无法与任何人分享爱情。",
	"有爱情的生活是幸福的，为爱情而生活是危险的。如果说爱情是一朵鲜花，那么它只有扎根在事业的沃土里才能竟相开放，鲜艳夺目。若把爱情看得高于一切，那不仅会破坏爱情，而且很容易葬送人生及事业。",
	"爱，是恒久忍耐又有恩赐；爱，是不忌妒；爱，是不自夸，不张狂，不做害羞的事。不求自己的益处，不轻易发怒，不计算人家的恶，不喜欢不义只喜欢真理。凡事包容，凡事相信，凡是盼望，凡事忍耐。爱，是永不止息的。",
	"我曾经以为不会讲完的故事，其实早就准备了物是人非的结局。我曾经以为不会散场的青春，只剩下写满告别的字句。我曾经以为那么重要的你，也可以心平气和地只放在回忆里。人长大了，就不再有那么多的义无反顾，我会很安静，很安静。",
	"爱，一个人，注定不是那么简简单单，即使简单，时间久了，依旧牵绊，可是，不迷恋那些神话，如果没有期盼，没有挫折，没有刻骨铭心，那么，幸福注定不会长久！",
	"情之一字，看的太轻，伤人；看得太重，伤己。知道该放下的，知道那是无望的执念，知道那一份心思已经隔了沧海茫茫。然而曾今沧海，纵然巫山隔云，也是相识相见一场。",
	"我们爱上了那个人，才发现她身体里那么多的喜怒哀乐。她的悲伤，她的软弱，她的无理取闹；她的种种的。让你觉得你怎么会爱上这样一个人，你无法忍受的地方一一暴露在你面前。这个时候，我们总会忘了一件最重要的事，你能看到这些是因为，她也爱着你。",
	"也许一个轻轻地转身，就会遇见自己一生想要爱的人，获得一份沉甸甸的爱情。不要把爱情想得如此简单，更不要把爱情想得很困难，如果真是你的，拿不走；不是你的，即使付出再多也没有用；就算得到了仍然也守不住。",
	"爱如春风，绽放为你独自守候的花蕾；爱如春潮，激荡心中不息的情思；爱如藤蔓，朝着温暖阳光照耀的方向生长；爱如彩虹，绚烂风雨过后的美丽。",
	"年轻的你，有足够的理由相信：你将会得到这世间最幸福的一份爱。所以要耐心地等待。不要太早地相信任何的甜言蜜语，不管那些话语是出于善意或是恶意，对你都没有丝毫的好处。果实要成熟了以后才会香甜，幸福也是一样。",
	"储蓄爱情的过程，其实也是真正考验两个人爱情忠贞与否的过程。不是当事人来考验，而是生活的考验。在储蓄爱情的过程中，有些人终于忍耐不住了？露了原形。有些人在平淡如水的日常生活里却打磨出金灿灿的光圈，让我们体会到他安静的外表下一颗充满了爱与柔情的心灵。",
	"真爱是无处不在的。爱不是简单的喜欢，而是永恒的感动。每分钟都想在一起，是热恋的状态。当激情在生活和时间的磨砺下逐渐平息，我们会发现，爱就在你我身边。它是你哭泣时对方递过来的一条毛巾，是你无助时一个可以依靠的臂膀，是你走进人生低谷时的不离不弃。真爱朴素无华，需要用心去感受。",
	"都说相爱不必朝和夕，只要两心相系；都道海内存知己，天涯若比邻；都讲两情若是长久时，又岂在朝朝暮暮？但那份发自内心的实感真情，又在期待着多少个黄昏与黎明？可是，天上的哪一颗星星会没有寒光，地上的哪一朵鲜花会没有芳香，哪一次我的思潮里会没有你的音容笑貌和举手投足？",
	"爱情的最高境界，不是一方为另一方无休止的付出以换取回报，而是你丰富了我的生命，我也丰富了你的生命。我们相遇之前是两个人。相遇之後，不是变成一个，而是一个半。我把一半留给自己，那样我才可以更清醒的去爱你。",
	"曾经努力的爱情，以为会幸福。原来，爱情并不简简单单就可以做好。曾经的温暖如今已经变成了回忆。会痛，会疼，会伤，永远是爱情给的。握不住的流沙，抓不住的时光，疼不完的爱情。",
	"爱是一个人的事，是一个人的禅，独自欢乐，自行了断。似水流年，孤灯对照，独自体会。爱不是名词，而是动词，它需要你付出，付出，再付出……才能浇灌出一朵花来。可是，没有种子，哪来的花呢？",
	"因为爱过，所以知道寂寞的滋味，因为难过，所以会常常流泪，因为不想错过这一站的幸福，所以更加的珍惜你。我想，你会明白的，爱一个人是自私的，卑微的。你若此生只愿执卿之手，我必定誓死相随，相伴一生一世。",
	"爱情是坚强与脆弱的结合体。坚强时，爱的种子种在任何贫瘠的土壤里都会生根发芽，在任何寒冷酷热的条件下都能开花结果；脆弱时，哪怕只是一丁点的伤害，一丁点的背叛，都会让爱情之花瞬间凋零。唯有以理解为基石，以宽容为立柱，以珍惜为墙壁，以满足为装饰，两颗心住在里面才会安全。",
	"如果你真的爱了，那么不要轻言放弃，即便他让你伤心了，试着去牵挂他，倾听他，让他明白你依然关爱他；如果你真的爱了，那么不要轻言放弃，即便他让你失望了，试着去包容他，让他知道你依然在乎他。爱情真的是个很奇妙的东西，具有无穷的魔力，让人为之着迷。",
	"爱你时，这世上便没了四季，天天都温暖。不爱你时，管你那是晴是雨。爱情最大的魔力，就是可以颠倒黑白，让你把错看成对，把坏变成好。爱是场游园惊梦，重要的不是爱时有多甜蜜，而是梦醒后，这日子还能不能过下去。",
	"爱情的美丽在于相互的欣赏渴望和追求。那些风花雪月的故事，那些花前月下的誓言，那些浅唱低吟的呢喃，宛如披着轻沙的梦，触动着我多愁善感的灵魂和浪漫的情怀。",
	"一见钟情这种事，浪漫但不一定长久。日久生情这种事，很难却更难分开。一见钟情永远和外貌有关，日久生情永远和习惯有关。越缓慢的爱上一个人，就爱的越长久。爱情可以有一瞬间，但真情却需时间浇灌。",
	"爱情一如人生，无法预料。一直以为：生命诚可贵，爱情价更高。一直想拥有一份可以让我铭记一生的爱情，无须太多繁华浪漫。于是我在佛前苦苦哀求。愿用一世换来今生与你的永恒。",
	"人在得不到的时候，什么都可以不介意，得到之后，什么都会有点介意。这是爱情，请你不要介意。有人问，分离的时候，到底是离开的那个人比较痛苦，还是留下来的那个人比较痛苦？应该说，爱的最深的那个人比较痛苦。",
	"爱一个人要互相信任；爱一个人要互相理解；爱一个人要多多用心去包容；爱一个人要心胸宽阔；爱一个人要尊重对方的思想和主见；爱一个人要在背后多给予支持；爱一个人要坦诚相待；爱一个人不要互相埋怨；爱一个人要放下自己的尊严；爱一个人要付出一切；爱一个人要有勇气去承担爱的风风雨雨。",
	"因为你，我每天很晚入睡，只为了等你，和你说说话；因为你，我会时不时拿手机，看有没有你的未接来电，有没有你的短信；因为你，我会莫名的生气，莫名的无理取闹；因为你，我变得很纠结，变得不知如何是好。你的一句话可以改变我一天的心情，你的一条短信可以左右我一天的情绪……这一切都只是因为你。",
	"曾经幻想，有一天，不做现在的我，变成另一个人，过另一种人生，爱上别的人，经历另一些爱恨恩情与离别，体会另一种无常，再也不会遇上现在爱著的人。在另一种人生裡，和你成了陌路人，也许会相遇，却永不相识。那会是怎样的人生？要是过另一种人生，再也不会遇上你，是会比较幸福，还是不幸？",
	"假如爱情可以解释，誓言可以修改。那么，生活就会比较容易。假如有一天，我终于能将你忘记。然而，这不是随便传说的故事。也不是明天才要上演的戏剧。我无法在我是生命中，就这么把你划去。",
	"爱，就是比谁更心软。在这一项面前，其他一切条件都注定是附属配件。真挚的感情，唯有在柔软的地方才可茂密生长。若遇上一个人，每遇争执总是比你心软。那么，这就是爱你的人。",
	"相爱让你们可以互相忍耐迁就，而合适让你们的生活顺利愉快……不要将就也不要痛苦，如果没找到那个人，就大胆的单身吧。单身不是一种罪，而是给自己留个机会。伪装幸福，或者伪装坚强，雨哦时候也许只是好胜。拼命咬着呀的人，往往并不是强悍，而是苦苦憋住眼泪。",
	"我记得你的手掌是温暖的，你曾说爱我！我们兜兜转转走了这么久又回到了这里！你很快又投入另一段恋情，我们曾执手说好的甜蜜誓言被我们合力敲碎了，原来时间让我们遗失了彼此的同时，也让我们学会了淡忘！爱与喜欢，不过是一场自顾自的执着，但我爱你，爱了整整一个曾经！",
	"单身意味着一个错误的结束，一个正确的开始；单身意味着等待新的燃烧；单身就是一场丰盛诱人的自助餐，而你将拥有自己支付能力范围内的全部选择；单身是一面镜子，你对它哭它就对你哭，你对它笑它就对你笑；事实上，单身并不意味着你不懂爱情，单身要比陷入错误的一段爱明智得多。",
	"人说谈感情，先认真的就不会赢。我们爱上的那个，总是会比较爱自己。有人会觉得只要我愿意，不管别人怎样，我就无怨无悔的爱你。有人说爱情是两个人要在一起，不管路途是否坎坷，都要在一起度过一辈子。",
	"世人说，爱情是杯咖啡，或浓或淡，或甜或苦，主要是看自己放下的是什么！要我说，爱情就像季节，春夏秋冬，酸甜苦辣，自己品尝。甜甜的一份爱情是这样的，那你的呢？无论你身在那里，我的爱始终与你相伴。",
	"你离开的第356天，我每天都在翻过去的日记，我不能让自己忘记你。因为我就是一无所有，也不能没有，有你的回忆，所以重逢的那天我一眼就在人海发现了你。",
	"男人要永远感谢在他20多岁的时候曾经陪在他身边的女人。因为20多岁的男人处在一生中的最低点，没钱没事业；而20多岁的女人却是她最灿烂的时候。",
	"从前有个人突然的闯入你的生活，教会你什么是爱了，然后他就离开了，我一生中最幸运的两件事情，一件是时间终于将我对你的爱消耗殆尽。另一件事，是很久很久前，我遇到你",
	"镜中伊人，花影对月容，皆以零散，若尘世无缘，我会想起谁？洗净铅华，修颜遮挡心扉，情如风随水，我又愿意忘记谁？红尘深锁，只缘感伊一回顾，展颜轻笑，我此生不负相思。只缘感你，展颜回顾，倾城一暖，浅笑梨涡。只想让你回眸一次，便能看见我的深情。",
	"如相爱，那就奔着结婚去，不要用青春赌爱情。时间越长爱情越淡青春越少，用青春赌爱情，输定了。爱情不是一阵子，有责任的爱情，是一辈子的。所以，白头偕老，就需都爱对方，都愿去为对方牺牲。",
	"我，痴痴的守候着彩虹的出现，跨越了千年的等待，才修来对你的缘份。邂逅的美丽，只一次回眸，就凝固了我心房的波动，毫不犹豫的为你心动，一再为你深深的陶醉，幸福着你的幸福，为了幸福而幸福，我已知足。",
	"时光荏苒，我将永远追随你爱情的脚步，在爱情的天空，爱着你的爱。在我的生命里，你是我唯一的爱情，美丽的你，伴着悠扬的旋律，在爱情的天空，和我一起翩翩起舞，舞出我们两个人的精彩。",
	"某个人。你在我心里最遥远的位置，最冰冷的位置。每当想起你，我就想起你问我，值得不值得。现在我可以告诉你，其实早知道，不值得，只是心没有答应去放弃，可是我做到了不打扰，我做到了慢慢的去遗忘，做到了能淡然的看你们的纠缠不清，我会心疼你的忧伤，会心疼你的难过，虽然那不是为我，我想每个人的心里，总有一个不能去完美的遗憾，我把这个遗憾留给你。我不知道到底是怎么了，才会变成如今的模样。但我知道，有缘有份，我们终究会在一起，没有的，我们终究会离开。所以我一直能笑着说再见。",
	"爱情，也许在我心里还没有完全消亡，但愿它不会再打扰你。我曾经默默无语地，毫无指望地爱过你，我既忍受着羞怯，又忍受着嫉妒的折磨，但愿上帝保佑你，另一个人也会像我爱你一样。",
	"每个人的初恋，大都十分纯情。跨过了初恋，爱情就生出了很多姿态。有人变得风流，见一个爱一个；有人冷漠，再不会拿出真心爱第二个人；不是每个人，都适合与你白头到老。有的人，是拿来成长的；有的人，是拿来偶尔想起的；有的人，只是过路的；在合适的时间遇到的爱你的人才是值得你爱的。",
	"爱情的世界很大，大到可以装下100种委屈，爱情的世界也很小，小到三个人一起就会窒息，一个人身边的位置只有那么多，你能给的也只有这么多。在这个狭小的圈子里，有些人要进来，就有一些人，不得不离开，但是离开不是放弃，是为了更好的回来。",
	"不属于你的，那就假装不喜欢，然后慢慢地淡漠，你现在不放手，就会渐入更深的苦海；已经过去的，那就试着去遗忘，蜷缩在曾经的阴影中，你就拒绝了明天的阳光；与你无关的，那就搁在心田外，人生的行囊装不了多少，别总让自己负重前行；最该珍惜的，请别轻易的抛弃，眼下的时光，身边的人。",
	"你有多好，我说不出来；我有多想你，我也说不出来。我只知道爱你是我一天最重要的事，想你是我一天最快乐的事，看你是我一天最享受的事。爱你，想你，看你，是我一辈子都要做的事。",
	"幸福是有你陪伴着我生活的脚步，快乐是有你伴随着我走过人生的旅途，我的幸福是你快乐的感悟，我的快乐是你幸福的全部，有你的陪伴我的幸福不会轻易的一闪而过，有你的伴随我的快乐也会越来越多！",
	"所谓新鲜感，不是和未知的人一起去做同样的事情，而是和已知的人一起去体验未知的人生。两个人相爱却时常要吵架。这是真爱吗？或许是在某个时刻，你们是真爱，但实际上，这份爱并不够。因为两个人会吵架，是因为生活里不愿妥协，不愿为对方改变。但是选择一个人，那么也就是选择一种生活方式。",
	"因为想一个人而寂寞，因为爱一个人而温顺；因为有一个梦而执着，因为等一个人而折磨；爱，就大声说出来，因为你永远都不会知道，明天和意外，哪个会先来！世界上最远的距离，不是站在你面前你不知道我爱你，而是爱到痴迷，却不能说我爱你。",
	"我们的那些爱情，多是经得起风雨，经不住平淡。别把海誓山盟看得太重，它只是爱的外衣；别把激情洋溢看得太真，它只是爱的序曲；别把共渡难关看得太切，它只是爱的片断。平淡主宰着生活，亦充斥着爱情，它如锋利的刀，削去了我们的期待与梦幻。爱原是一酝初酿的谷酒唯有守住平淡流年，它才久而弥香。",
	"美好的东西，拥有的时候，熟视无睹，在某一瞬间，感觉自己快要抓不住的时候，悔恨才会慢慢占据你的心灵。比如时间，我们一直在荒废，偶尔的一根白发，才知道青春易逝；当一个人坚持不肯原谅你，不必再多说。坚不可摧的内心，样样都有，唯独少了爱。爱的另一个名字，叫做妥协。",
	"君，你若给我安暖，我一定会还你期许。红尘路上，我愿饮玫瑰清露，为你把这一首专属于你我的《高山流水》唱到极致。风里、雨里，我的心花只为你盛放。滚滚红尘，我的爱只为你存在。",
	"生命不可轮回，如果有真心爱你的人，请无条件地对他好，但切记，不要把他对你的好当成一种习惯，并且理所应当地接受。",
	"简单安静的生活其实不幸福，所以我只拥抱刹那，绵延持久的感觉根本不快乐，所以我只信仰瞬间。你给我一滴眼泪，我就看到了你心中全部的海洋。",
	"香烟爱上火柴，属于为爱奉献。老鼠爱上大米，属于追求自爱。我爱上了你，属于上天的安排，你没有理由不成为我的最爱。",
	"我知道我不完美，但我的爱最纯粹，我不怕苦不怕累，一生爱你是我最灿烂的陶醉，努力营造生活的明媚，爱你我真的无悔。",
	"没有你的世界，只剩黑与白，孤单和寂寞，把我心填满；拥有你的陪伴，世界绚丽多彩，五彩的缤纷，点燃快乐心情。4.12誓要爱，你就是我的全世界。",
	"爱你的感觉，永远都是那么美。你那温柔的笑脸，是我致命的弱点。爱你爱你……不管今生或来世，我将永远爱你。",
	"爱一个人就是不管多晚都要坐在灯光下等他回来。爱一个人就是听见他在咳嗽赶紧伸手摸他的额头。爱一个人就是两个人一起吃饭，坐上摆的都是他爱吃的菜。爱一个人就会想让自己变得更美丽，希望自己能被所有人瞩目，却只能被他拥有。",
	"这个世界上，一个人和另一个人相遇，已是一场难求的机遇。遇到了的，不一定相爱。相爱了的，不一定能相守。所以，既然爱了，就好好爱吧。若是年轻，就大胆的爱吧。",
	"当你真正在乎一个人的时候，你会时时刻刻想起他；梦醒之后脑子里全是他；当你真正在乎一个人的时候，手机响了你会以为是他；当你真正在乎一个人的时候，你总是希望他的世界只有你；当你真正在乎一个人的时候，最害怕的事是他会离开你；当你真正在乎一个人的时候，最想知道的是他现在过得好不好。",
	"我爱的人，不一定要全听我的，但是答应我的事一定要做到；我爱的人一定会从我们牵手那刻起对我说从今天起我们有福同享有难我当；我爱的人，一定会在我哭的时候为我擦眼泪，然后告诉我乖，不哭有我在呢！我爱的人，一定会在我累的时候，伸出手臂很心疼的说抱抱！如果有这样一个人我一定会爱他。",
	"我不是不会对别人动心，而是因为已经有了你，我没必要再对他人动心；我不是不会爱上别人，而是因为已经有了你，我懂得拥有了爱情就别再暧昧；我不是不会去碰个更好的，而是因为已经有了你，我不想再碰到更好的。爱情可遇而不可求，真爱只有一次，即使你不是最好的，不是最合适的，但却是我最珍惜的。",
	"爱你是前世弥留之际情感的延续，是今生轮回前不变的诺言。有一个人，你总说要放下他，却总是忍不住又拿起来回味；有一个人，你真的好想他快乐，所以你宁愿自己不快乐；有一个人，离开他的时候你笑了，但是一转身，早已泪流满面。",
	"茫茫人海，怎么才能撞到你；大街小巷，到哪去找你；遍地的你，一个也不是我的你；满街的人，一个都不是我的人。从城市到乡村，从大酒店到小餐馆，属于我牵的那只手都没有了踪影。我等着你出来，与我漫步，等着你的眼神，与我相碰，等着你哪只温暖的手，与我相牵！不是我在等，而是我生命需要你。",
	"我爱的人我要亲手给她幸福，别人我不放心，我知道每个人心中都有一座城，城中都会有个人，是你牵挂这座城的初衷。无论你走到哪里，总会因为一座城而想起一个人。而我的这个人，就是你。",
	"缘分是在转角后的再次遇见，是两个人的美丽邂逅。牵手是前世的约定，是两个人的誓言。共度一生是所有人的憧憬，但却是两个人对平凡一生的考验。我爱你，这个承诺永远不变。",
	"昨夜星光点点，宛若你明亮双眼，今夜月儿圆圆，仿佛你美丽容颜，当午阳光灿烂光芒，你是我心中永恒新娘。寻找丝丝温柔，凝视你双眸发现你是我一生寻求。",
	"如果我的死亡可以换得你的一点点幸福，我甘愿，只是，来生，不要再让我错遇了你，却永远得不到你的爱。唯一的心，追随我的爱人，所有的爱，倾尽于此，来生--我无心，亦无爱。",
	"牵挂或深或浅，总在心上。乘着风，一路高架桥向前，朦胧的灯光透射另一种温暖的浪漫。我们的前路，看似在黑夜深处，等在穿越了时光的隧道后，我们的故事突然一片明朗。怀念情人节的浪漫小雨，想念纪念日的静谧风霜，生命美得极致，因为生命的陪伴，我们一路都能走好。今天，闭上眼睛，时光不再悲伤。",
	"爱就把你的手给我，我会一直牵着你，直到生命的尽头；爱我，就把你的心给我，我会把它和我的心放在一起，直到我的心脏停止跳动；爱我，就把你的悲伤给我，我会和你一起分担所有的忧愁，直到你不再伤悲；爱我，就把你的眼泪给我，我会用我的体温把它烘干，直到看到你的笑容。",
	"没有不可能在一起的两个人，只有靠不到一起的两颗心，爱情不是轰轰烈烈的誓言，而是平平淡淡的陪伴。闭上眼睛，清理你的心，过去的就让它过去吧，用心甘情愿的态度，过随遇而安的生活。心情不好时，要经常问自己，你有什么而不是没有什么。世界很大，机会很多，人生很短，不要蜷缩在一小块阴影里。",
	"真正的感情根本不需要追的。两个人的默契，在慢慢将两颗心的距离缩短，在无意识中渐渐靠近彼此。从好朋友到情人，真正的感情是用不了多久的。从你喜欢上他的那一刻起，也许他也在那一刻喜欢上了你。同节奏的爱情往往能奏出最和谐最动听的乐章。爱也好，恨也是好，什么是最爱，什么是深刻，若不是在时过境迁，说什么都只是说说罢了。如今，在回忆的风声里，我仿若是再次听到他在牵起我的手时说的："路途遥远，我们在一起吧。"",
	"年轻时候，不太容易爱上一个人；爱上之后，不太容易说放手；不得不放手的时，不太容易重新开始。有的人留在原地，有的人则走到尽头，有的人念念不忘，有的人从来不曾记起。",
	"生活既要忍得了苦，也要经得起甜。我希望有这么一个人，给我波澜不惊的爱情，陪我看世界的风景，许我一世的欢颜。生活就像坐过山车，有高峰，也有低谷，这意味着，无论眼下是好是坏，都只是暂时的。",
	"浪漫并非一定是两个人的事，浪漫也不一定只存在于爱情之中。浪漫可以是花钱开一家餐厅只为了每天晚上能够在里面弹奏一曲，浪漫可以是流汗煮一桌子的菜只为最后的引吭高歌，浪漫可以如此辽阔。",
	"如果做不了你的唯一，我连最爱也不要做。如果你给我的，也同样给了别人，那我宁愿不要。我若在你心上，情敌三千又何妨。你若在我身旁，负了天下又怎样。爱绝不是要找一双完全适合你的手，而是一双无论有多么的不合适，也愿意牵你的手。",
	"但凡死缠烂打的人，大都不是真的深爱你，只是在跟自己赛跑。爱你的人，做不到死缠烂打。自尊不允许。我们一直深信，爱就是把最好的一切给予对方，包括尊严。多少浅浅淡淡的转身，是旁人看不懂的情深。",
	"爱情这东西，伤不起。于是，宁可选择去暧昧不清，也不要明明白白的爱情，喜欢追求一种不爱的爱情。所谓不爱的爱情，并非是指双方都没有爱，只是因为某种因素，而没办法去相爱。我想最难过的事情不是你遇不见，而是遇见了，得到，却又匆忙的失去，然后心上便因此纠结成了一道疤。它一直跟随着你，它让你什么时候疼，就什么时候疼，那是一直好不了的伤。",
	"爱一个人，那么也就是永远的是要心疼她，永远都是不舍得去责备她的。看到她哭，自己的心那就是跟针扎的一样；看到她笑，自己的就跟开了花儿一样。在爱情中，每个人都有自己致命的软肋",
	""从现在开始：你只许对我一个人好；\\n要宠我，不能骗我；\\n答应我的每一件事情，你都要做到；\\n对我讲的每一句话都要是真心。\\n不许骗我、骂我，要关心我；\\n别人欺负我时，你要在第一时间出来帮我；\\n我开心时，你要陪我开心；\\n我不开心时，你要哄我开心；\\n永远都要觉得我是最漂亮的；\\n梦里你也要见到我；在你心里只有我……"",
	"当两个人在一起的时候，你往往不晓得爱情的珍贵，以为就是普通的生活而已，虽然甜蜜，但却平淡。然而一旦分开，那种心被割去一块的感觉，就会让你明白，原来平淡的生活，就是爱情最好的礼物。所以很多人以为，分手后痛彻心扉的才是爱。其实你错了，让你甜蜜的才是爱，让你痛苦的只是不甘心。",
	"一千次的激情，一千次莫名的承诺，一千次漂移的浪漫诗篇，写尽你的芳华，也把我对你一千次的表白，体现的淋漓尽致，千回百度，依旧爱你。读你一千遍，也不厌倦，爱你千遍，还是不够，我要把你深深的珍藏在我的心底，爱上一万年。",
	"爱情就是这样，默默的对视，就会心有灵犀；默默的相守，就会刻骨铭心；默默的思念，就能意会彼此的寂寞；默默的感应，是我们一辈子的尘缘。",
	"你是我一生的爱情，也是我生命中最熟悉的的陌生人，我会为你心痛，我会为你流泪，我会为你的固执，迁就你的所作所为，也会为了你的幸福，倾尽我一生的所有。",
	"好的爱情，其实最终得到的是心灵的休息，没有紧张、无须讨好、放掉面具，两个人都能踏实做自己，而且从不担心对方不能完全接纳自己真实的样子，在欣欣然的放松和喜滋滋的给予中，获得犹如充电般的爱的能量……那是两颗互相懂得的心彼此找到了真正的归宿。",
	"生之中遇见你是那么一段美好的回忆，最初的时光遇见最初的你，像一场烟火，绚烂而美丽，不曾天长地久，只是短暂的片刻却已足够，爱不是得到，也不是拥有，只是发自内心彼此才信赖与关怀！这一生，有你曾陪我走过这一程，已经足矣，可以思念，可以缅怀也是一种快乐！",
	"再美的女人，没有一颗撼动我的心，与我何干？再靓的女人，不曾真正的拥有，怎知其心？你是我视线里唯一的风景，等待了那么久，才真正的拥有了你的心，握着你的手，并非梦境。没有理由，只有一颗爱你的心，在你需要的时候，我会赴汤蹈火，即便粉身碎骨，也要呵护你，保护着你的安全，我的肩膀是你温暖的所在，是你靠的住的港湾。心如止水的你，让我澎湃，让我怯怯的心，有了终身的依靠。",
	"每个女人内心里都向往着爱情，渴望获得受人钟爱的快乐。希望得到保护、提高、同情，这是女人的一种特性。再加上多愁善感和情不自禁，往往使女人很难拒绝对方。这使她们认为自己是在恋爱。",
	"爱情，有时是甜蜜的，有时是酸辣的，有时候是苦涩的，你说它是什么滋味，谁都不会明明白白告诉你，唯独只有亲身深爱过，你才会明白那种滋味，好像很深刻，又好像很简单。你热恋的时候，你连看乌云都是一种诗意；可是，当你失恋了，你才会发现世界上一切都是暗然无味的。",
	"我们或许会爱错人、或许会为不值得的事痛哭流涕，但有一点是确信无疑的，那就是错误能帮助我们找到对的那个人，那也是能让我们下次做得更好。有谁是不犯错的呢？我们都有过痛苦的经历，只是为了找到最后的归宿。",
	"爱一个人最重要的不是海誓山盟和甜言蜜语，而是在彼此心中共同守护的白头偕老的信念。一旦信念崩溃，曾经的凿凿誓言随风而逝，剩下的只是满地心伤的碎片。彼此坚定的相信会白头到老的信念，去给爱一个坚强的后盾。",
	"这个世界，真爱的表白胜过火山的爆发，真爱的流露胜过瀑布的冲刷，火山的岩浆甚至可以融化一切，单不能融化爱，瀑布的强力冲刷能冲刷一切，但唯独不能冲刷掉爱的痕迹。爱是不可毁灭的强大存在。",
	"千万别说配不上我，当年小乔和曹操配吗？他们到最后还不是走到了一起。如果你觉得我配不上你，就请先把我看清楚了，谈了之后别说我没给你悔过的机会。",
	"天堂的美丽，缺少不了你的默默耕耘，加上一个多情的我，也就有了独一无二的爱情；在爱你的天堂，稳扎稳打，一步一个脚印，坚持爱你的心，一生一世不动摇；在爱情的天堂，和你一起，看日出日落；和你一起，去天涯海角；和你一起，欣赏流星雨；和你一起，牵手到永远。",
	"认识你是一种缘，能在一起走一生，是一种幸福。不会让你为了我而哭泣伤心，我要好好珍惜和你在一起的分分秒秒，那美好的快乐和欢笑，我会珍藏。无论遇到什么事情，永远不会轻易说分手，永远不会轻易地放弃感情，我们的爱情，经得起时间的考验。",
	"我喜欢你的眼，看着我的眼。我喜欢你的脸，贴着我的脸。时间在改变，我不会改变。因为我很爱你。不想要你放弃，爱情这种默契得来不易。我爱你，真的是很爱你。所以想，把整个世界都给你。",
	"虽然我表现得好像我不在乎，其实在我心里比你想象的还要在乎。我所有的努力所有的奋斗，都是为了拥有一个美好的未来。和遇见一个优秀的你，总会有一天，你会遇上那个人，陪你看每一次日出，一直陪你到人生落幕。",
	"有爱，一花一草，满目的惬意，诉说爱情的甜蜜；有情，一点一滴，晶莹的水珠，蕴藏情谊的源起；有心，一分一秒，光阴的流逝，汇聚着爱情的珍惜；有意，一生一世，心灵的相依，诠释着爱情的真缔。祝你爱情甜蜜，拥有爱的传奇！",
	"所有文字都苍白，所有语言都无力，我只能用一颗真心送给我爱的你；所有坎坷都值得，所有经历都美丽，原来这一切都是为了遇到亲爱的你；请别放开，花的牵绊，将我的爱攥在手心；请别忘记，花的约定，将我的情融入心底；任天荒地老有时尽，这一生只想和你走下去！",
	"【最彪悍的宣言】你敢娶，我就敢嫁；你敢当爹，我就敢做娘；你敢买房，我就敢还贷；你敢当灰太狼，我就敢做红太狼；你敢死心踏地，我就敢不离不弃；你敢白头到老，我就敢陪你一世举岸齐眉；你敢说你是我的一切，我就敢说你是我的全世界！--你敢吗？",
	"无论海多深，天多蓝，爱你的心时刻为你跳动，此时我想轻轻的俯下身体来亲吻这片草地，因为这片草地有我们共同的足迹和甜蜜！我不知是坚守山无陵，天地合。乃敢与你绝的诗句，还是信守那"君当做磐石，妾当做蒲丝"的话语，但我可以永葆对你那至死不渝的爱！",
	"风过花飞，斩不断的是对你无数的牵牵绊绊。没有人会知道，这种想念是如何的痛彻心肺，如何的将心彻底掏空，再无情的撕碎。你的身影总在心中飞，让我醉、飞花悠悠开放想念，繁星闪闪忽闪挂牵，炊烟袅袅飘荡眷恋，日月穿梭见证誓言，亲爱的，嘴上不说，其实爱你在每一天，今生有你相伴最幸福。爱你一生一世，牵手永远。",
	"认识你之后，和你一起，我在乎你，因为我爱你，但我不会挑剔你，伤害你，我能理解你，你的每一句话，每个动作我都很在意，可我不会发火，因为我的某些方面也有不足，我们一起前行。",
	"我不是碰不到更好的，而是因为已经有你，我不想再碰到更好的。我不是不会对别人动心，而是因为已经有你，我就觉得没必要再对其他人动心。我不是不会爱上别的人，而是我更加懂得珍惜你，能在一起不容易，即使你不是最好的，甚至不是最适合我的，但却是我最珍惜的。",
	"今夜，握一管纤笔，在雨前，或在月下，凭窗静静地想你，蘸着温润的彩晕，勾勒一池雨铃霖的绝美，写一段人间好句，把你的身影细细的裁剪。就这样，挽住四季的明媚，守着一份安然，微笑向暖，与你牵着时光的手，一直向前走，穿越岁月的轮回，历尽季节的更迭。",
	"爱你，在一缕风里，漾出思念的泪落在雨里。爱你，在一抹秋阳中，写下的眷恋放在秋水里。爱你，躲开了寂寞，却没有绕开幽怨。爱你，一半温水，一半凉水，幸福和伤害无法割舍。于是我在我的城里焚满香火，你可听见，轻轻的经声，念的全是你。",
	"如果你问我，想做你的什么，那我会告诉你，我不做你的爱人，也不做你的情人，我要做你的手机，因为你每天都会，把我拿在手里，把我贴在脸上，把我放在唇边，如果你匆忙间把我忘在家里，你会急忙回来把我带在你的身边，不是我粘着你，是你离不开我，无论今生还是来世……",
	"其实越是怕失去一个人，往往越会失去。心理学管这种行为叫心理暗示，心灵学管这种累积叫能量场。一个人对负能量的召唤，往往真能"梦想成真"。要不怎么会有"说嘴打嘴"之说呢？所以别怕，放心大胆去爱就是了，至于结果如何，还要听缘分的指引。如若过程很美好，至少也算是成功了一多半呢。",
	"一份真正的感情，需要彼此的珍惜；一份执着的守望，需要彼此的用心。不是所有的等待，都能守候成美丽的风景，不是所有的感情，都能成为美丽的故事。用心珍惜每一份爱，用心付出每一份情。爱，在珍惜里，温暖；情，在守候里，长久。",
	"爱情是什么啊？爱情就像一把双刃刀。爱情好似一处驿站。爱情就像一颗定时炸弹。爱情好似红玫瑰。所谓的爱情在每两个人的身上扮演着不同的角色。它随时都可以在每个人的身上发挥扮演的作用。某些人为了爱情甚至什么事都去做。甚至是去死。他都愿意去死等等。",
	"没有规定谁一定要爱谁，谁一定要疼谁，说一定要无限包容谁。能做到这样对你的，请一定要珍惜，因为他肯定把你放在很重要很重要的位置。",
	"想成为她的影子，形影不离，这样的喜欢单纯却又容易自卑，向往却又有些心酸，喜欢一个人真的很难。",
	"一弯崭新月牙悄悄的爬上树梢，伴着空中的点点繁星穿透我想你的思绪。微风吹过，飘来的阵阵的花香伴着想你的我又一次感觉到你身体的味道。",
	"虽然我们彼此分隔异地，但因为爱情，所以我们距离很近。在每一个入睡的晚上，跟你说声晚安；在每一个醒来的早上，和你说声早安。",
	"男人的心如铁树开花，一千年一次。据说，铁树开花不是好兆头。如果花败，一生无爱。女人的心如雪莲花，纯洁而柔爱，并且奇美。据说，雪莲花开在天山最高的地方。如果花败，一生白发。哀莫大于心死，所以在爱情路上，千万要走好，不要回头，但走完之后不后悔。",
	"爱情不是奇遇，可是当我们在这样的奇遇中有了爱情，却早已注定了分离。适合走到最后的人，从一开始就是为了彼此而生的。",
	"爱情不合乎逻辑，这或许就是爱的逻辑。真正热爱的，或许并不是一个大家公认的最该爱，爱的最正确的人，而是一个使我忘乎所以，无法不爱的人。爱不是因为被爱，只是因为爱。",
	"生命中，有些人，一旦遇见，便一眼万年；有些心动，一旦开始，便覆水难收；有些情，一旦眷恋，便海枯石烂；有些缘分，一旦交织，便在劫难逃。",
	"与其久久的思念一个人，还不如面对面表白。与其不死不活的拖着，还不如赶紧换人恋爱。感情的事最怕拖，因为拖到最后，结局必然不好，但青春却被消耗殆尽了。",
	"我相信除了寂寞，缘分是男人和女人之间相爱的另一种原由。因为缘分而使两颗寂寞的心结合的爱情称为真爱。寂寞是每时每刻，缘分是不知不觉，真爱是一生一世。--《花样年华》",
	"为什么你会为爱情而改变，只是因为，你害怕失去。当你恐惧失去一个人的时候，就会为他做很多，为他而改变自我。所以相爱的基础，并不是感情，而是恐惧，是没有办法失去彼此。当这种恐惧消失的时候，那就是不再爱了。所以，相爱就是害怕失去。没有害怕，就没有相爱。",
	"爱情如果不落到穿衣、吃饭、睡觉、数钱这些实实在在的生活中去，是不会长久的。真正的爱情，就是不紧张，就是可以在他面前无所顾忌地打嗝、放屁、挖耳朵、流鼻涕；真正爱你的人，就是那个你可以不洗脸、不梳头、不化妆见到的那个人。",
	"我把我的一颗心放在你的胸膛里，从此由你来决定它是快乐的还是悲伤！我把我的一世情放在你的血液里，由此来让你明白我是真心的爱恋着你！我把我的一双眼放在你的眼眶里，从此由你来决定它是黑暗的还是光明！",
	"有一些爱啊，到最后变成恨。有一些恨，却是爱的开始。所以爱恨本是同一种东西，你的心情变了，一切就都会变。仔细想想，其实你爱的人，和你恨的人，有时候对你是同样的坏，同样的不好啊。为什么你会依恋一个却痛恨另一个呢？爱和恨，唯一的区别，就是你觉得值得不值得。",
	"真爱会败给什么？会败给金钱吗？会败给生活吗？会败给现实吗？会败给爹妈吗？会败给小三吗？会败给距离吗？其实，爱情可能会输给一切，但真爱却从未输给过谁。你的爱情败给了谁，唯一的原因，只是这爱情，从来都不真。爱情无论输给谁，最后都输在不够爱。",
	"一个人如果连自己都不珍惜，又怎会有人珍惜？许多时候，你觉得没人爱你，没人疼你，没有对你好，首先就得反思一下，你自己是否爱自己，是否疼自己，是否对自己好。自私确实不好，但完全的无私就是对自己的伤害。所以啊，爱人先爱己。你爱自己有多少，别人爱你才有多少。",
	"爱，并不是能够在一起才叫爱情。不在一起，而在心中留了一个位置，远远的思念，难道不是爱情吗？两人远远相望，却是一种不可到达的距离。那就相见不如怀念。相忘于江湖，谁说不是爱的一种形式。",
	"爱，是心灵与心灵的相知，它可以不要太多的语言来粉饰。真正相爱的人，会毫不计较地为情感付出，唯一的期盼只是对方的疼惜；真正相爱的人，会处处时时牵挂着对方，给他（她）以关怀体贴；真正相爱的人，一个动作，一个眼神，都能心领神会，那份相知的默契胜却一切物质带来的欢悦。",
	"你不知世上有我，我不知世上有你，岂不干净？一朝偶相逢，三载苦相思，情到浓处伤人深，宁愿无心对无情。何必呢，何苦呢？但愿此生，从未邂逅。",
	"爱情，从来都是种百转千回的事情，不曾放弃，不曾受伤害，不曾难过，不曾迷茫，怎懂得爱人？原来，爱情竟是含笑饮砒霜。",
	"爱情是以微笑开始，以吻生长，以泪结束。你出生的时候，你哭着，周围的人笑着﹔在生命的尽头，你笑着，而周围的人在哭着。你出生的时候，你哭着，周围的人笑着﹔在生命的尽头，你笑着，而周围的人在哭着。",
	"有一些人，这一辈子都不会在一起，但是有一种感觉，却可以藏在心里守一辈子；在一起的时候需要两个人做决定，分开时只需一个人;婚姻不是一个里程碑，而是一个双方相处的过程，是另外一种人生的开始；因为有风有雨，幸福更值得珍惜，人总是会活出一个方法，等待属于自己幸福。",
	"太物质化的东西不会长久，太现实化的问题只是一种空想，太爱一个不爱自己的人只是另一个的负担，太相信一个人的承诺只会更加的失去自我！最后只能托着疲惫不堪的身体躲在无人的角落一个人哭泣...",
	"每一份长久的爱背后，都会有一个特别能忍的人。不是不委屈，只是选择默默承受；不是不流泪，只是自己悄悄隐藏。",
	"如果爱你是错的话，我不想对；如果对是等于没有你的话，我宁愿错一辈子；如果非要把着份爱加上一个期限，我希望是一万年。",
	"爱情，是一种既让人甜蜜，又令人烦恼的东西。它给了你一个平凡的名字，你却渴望与他生死与共。无论你曾经被伤害的有多深，总会有一个人的微笑，让你忘记了承受过的所有伤痛。",
	"害怕失去的恐惧，有时候会让你选择离开。原本你是担心自己会失去，最后自己反倒主动离开呢？所以感情会让你做奇怪的事情。感情会让你失去判断能力，会让你完全失去理智。因为你害怕的是悬而未决，有了结果，反倒就只剩伤心了。做人何须纠结呢？爱到哪儿就开心到哪儿吧。",
	"如果说世间所有爱的相遇，都是一个温暖的巧合，然而有些巧合，却是那么的恰如其分。美好的时光，不是被流逝，就是被辜负，而我们总是在迟到的光阴里，遇见那个对的人，分享你的喜怒哀愁，带给你无限真挚与美好，付予你别人给不了的快乐和美好，还有，一直期待的欢笑。",
	"美好的爱情总在不知不觉中塑造了人生更好的情感。生命里，真的会有那么一种情怀，挥之不去对另一颗心的深深的牵念与眷恋。",
	"在我的世界里，你永远是我最安全的依赖，在我爱的精神领域，你永远是那棵青葱的参天的大树。今生，你许给我的一个宽厚的肩膀，那就是我爱的天堂，你一颗勇敢承担爱情的心，是我永远不能错过的美丽。",
	"两个相爱的人在一起是一种快乐，幸福。因为不易所以才应该更加去珍惜，不要到失去的时候才懂得。同样，爱需要包容，记得有这样的一句话，彼此相爱的人，他们的心是彼此最温暖的。",
	"幸福有的时候很简单：我在加班你在休息这就是你的幸福；我在饿肚子你刚吃饱饭你就是幸福的！每天都能坐在电脑前发发牢骚看微博你就比那些没饭吃的人幸福！幸福和快乐一样的简单只是看你有没有发现而已！不过我认为一个人在怎么幸福都是残缺的。有的时候恋人在一起的平淡就比单身的幸福的多。",
	"最痛苦的爱，也许就是在最青涩的年纪相遇，然后不得不面临时差和距离。异地恋并不是必死结局，也不是狂少叛逆，更不是雨中的一把伞就可以让真正相爱的人轻易分离。异地恋，只是过早的遇到对的人，距离只会让两个真正相爱的人变得更加珍惜。",
	"没男朋友，不代表是剩女。没女朋友，不代表是剩男。其实别人都搞不懂，没人要和没遇到是两回事。许多人不是没人要，追求者大把，他们只是没有遇到合适的、心仪的对象而已。所以，不要着急，我们只是在路上走着，期待一次不期而遇。有时候，等待也是爱情的一部分。",
	"有时候相爱是一种相互的焦灼，会让你们彼此不爽，会让你们赌气，会让你们看到了吵架看不到难过。这样的爱情，似乎是不好的。但你们真的分开，却会生不如死，那么，在一起就是唯一的答案了。相爱就是没有办法分开，所以只能选择忍让。改变再痛苦，也不会比分手痛苦啊。",
	"蓄意着满怀的伤情，在这幽柔的月夜下等你，为你和上一曲萧音。夜静谧，独自品尝这寂夜难眠的旋律。指尖那渐平、渐薄、渐穿的树叶，却是承载不了我对你的一片深情。月下花开，是因为倾注了我对你的爱。",
	"喜欢的人不出现，出现的人不喜欢。这都是因为你太爱自己了！都说理想丰满、现实骨感，其实理想和现实之间的差距，恰恰是我们内心对自己认知的错位。总觉得生命中迎面而来的人太糟糕，或许正是因为把自己设想得太完美。",
	"真正爱一个人，就千万不要进入他的生命，不能干扰对方，也不能让对方因爱的痴念而困惑。真正爱一个人，就应该让对方自由，去成全对方，让他永远不受束缚，全无牵挂的去达成理想；受真理的影响，去完成他自己的使命，真正爱一个人就要放手。",
	"不管是以什么样的方式去怀念，终究都成为过去时了。一生中，我们努力去寻找的或许不一定是真的爱情，但那些能让你过的舒服，能让你开心，快乐的那个人，往往最终会成为你身旁的伴侣。你可能会迷惘，但当你真正学会爱一个人的时候，你就会了解，就会知道，只有陪在身边才是拥有，爱到习惯才会长久。",
	"你临水而伫，依窗远望，我千里迢迢涉水而来，只是为了倾听那花开的季节，将一朵花而香息温存在掌心种植，仿佛听到了桃蕊的心在律动，那掐似少女的情怀，在等待渡她的良人。将一朵花种植在心底，不求春花无，不求相应成趣，惟愿细水长流，孕育一枚殷红的果子，将一段情怀，抵达心灵深处纷纷绽放。",
	"当一个男人夸赞一个女人聪明、善良、温柔、贤惠、多情、漂亮的时候，往往是分手以后。而当一个女人夸赞男人能干、负责、聪明、浪漫、可靠的时候，往往是热恋当中......对男人而言，分了手的女人是最好的。对女人而言，在一起的男人才是最好的。",
	"爱情是伟大的。它使得数学法则失去了平衡。两个人分担痛苦，只有半个痛苦；两个人共享幸福，却有两个幸福！",
	"一个女人最好的嫁妆就是一颗体贴温暖的心，一个男人最好的聘礼就是一生的迁就与疼爱。世界上最珍贵的东西往往是免费的，可惜世人很多看不穿！爱，就是没有理由的心疼和不设前提的宽容。",
	"爱情是一百年的孤独，直到遇上那个矢志不渝的守护你的人，那一刻，所有苦涩的孤独，都有了归途。--张小娴《我终究是爱你的》",
	"从现在开始你只准疼我一个，要宠我，不许骗我，答应我的每一件事都要做到，对我说的每一句话都要真心！--《河东狮吼》",
	"从见你的第一眼开始，我就发现终于找到我的另一半了！我要给她一生的幸福！从未动摇过！我坚信一生不动摇！",
	"我的心开始下雪，雪无声地覆盖了所有，湮灭了迷惘，骄傲与哀痛，当一切归于寂静时，世界突然变得清亮明朗。 所以，别为我忧伤，我有我的美丽，它正要开始......",
	"好的爱情，应该是那样吧，我看你是似满月皎洁美丽，你看我是如花似玉为你而开，能够和一个人相爱，到老，那才是爱情的真境界，而一个人的相思，算不得爱情。",
	"爱情的最高境界，不是一方为另一方无休止的付出以换取回报，而是你丰富了我的生命，我也丰富了你的生命。我们相遇之前是两个人。相遇之后，不是变成一个，而是一个半。我把一半留给自己，那样我才可以更清醒的去爱你。",
	"不要去骗一个喜欢你的人。一辈子碰到一个爱你的人不容易，错过一辆车可以等，错过一个人就是一辈子。有一种东西不可以利用，那就是善良；有一种东西不可以欺骗，那就是感情。有一种东西不可以原谅，那就是谎言背后的欺骗。别叫爱你的那个人把心拿下来缝了又补！这样会很疼！",
	"赫本说， "外貌是女人不可或缺的资本。其实两个人聊得再投机，见面之后，还是外貌决定一切。外在决定两个人在一起，内在决定两个人在一起多久 "。想要别人爱你，前提是先好好爱自己，独立的人生，才是爱情的底线。爱情不是依附和取悦，而是各自独立坚强，然后努力走到一起。",
	"爱是火热的友情，沉静的了解，相互信任，共同享受和彼此原谅。爱是不受时间、空间、条件、环境影响的忠实。爱是人们之间取长补短和承认对方的弱点。--安恩&middot;拉德斯",
	"这一生的最爱，在下一世连一点痕迹也不会留下。爱着的人啊，好好握着她的手，下辈子，你的身边就不再是她了。到了来生，你是否还记得自己曾爱过谁？",
	"爱情这东西啊，是你想要的时候偏逃走，不想要的时候又纠缠不过来，想放放不开，想抓抓不牢，忘又忘不掉，恨又恨不了的一种轮回中冥冥跟随你的灵感世界！",
	"世上最牢固的感情不是 "我爱你 "，而是 "我习惯了有你 "。所以，不要害怕时间，如果爱得足够深，时间便会让深的更深。时光一晃多年，而我依然爱你，于是就明白：彼此依赖，才是最深的相爱......",
	"没有深刻的爱情，哪有伤心刺骨的忧伤，没有美丽甜蜜的爱情，哪有刻骨铭心的失落心痛，只有经历过，才能体验那抹忧伤......",
	"荡荡在湖面上，没有绳索的羁绊；凝思在安谧里，没有桨的驱使――这就是我的思念之舟啊！当空气里流动着无言的歌时，爱的水波，正把它推向暮色深处。",
	"爱与不爱，是一粒柳絮，只要有微风吹过，便不知所向，亦不是个人所能把握的事情。爱本身就是一个人的事情，她在和他说分手的时候，天空中升起硕大的烟花，五彩缤纷，砰然一刻便不知所向，只剩下细微的尘埃。",
	"对爱，我们要认真对待，不要儿戏安排，不管自己是否爱上一个人或被一个人爱，我们都要认真对待。面对眼前的人，我们都明确地给对方、给自己一个最好的交待，如果不爱了，我们要选择真诚善待缘尽今生的双方。不要太过于执着地挽救这剩下的那点余温，否则将会伤害到我们熟悉的每一个人。适应这种变化的事实让大家都微笑释怀。",
	"那时爱上一个人，像风中的鸟巢，心事满满，待到风烟俱净，依旧在冬天的树梢上眺望着、等待着、孤独着，寂寞着......那时爱上一个人，如秋天的落叶，被风追赶着在这个城市左逃右蹿，却仍不愿意化作春泥，因为不甘心。",
	"说过一千遍我爱你最后也抵不过一句分手吧。这就是爱情。曾经多么刻骨铭心曾经爱得多么死去活来，最后依然会云淡风轻，只是每个人的时间过渡不一样而已。",
	"我们总想改变恋人，甚至希望恋人为自己主动改变。其实，既然相爱，那就试着理解对方吧。只要不是触碰你底线的问题，那就让对方坚持一些自己的东西吧。我们不能因为爱一个人，就让对方放弃他原本的东西。这样的爱太自私，太霸道，是一种以爱的名义的掠夺。",
	"找一个相守一生的人，未必要完美，甚至未必是至爱，只要同路就好，可以结伴而行，不至一生寂寞，足够了。",
	"外貌决定有没有可能在一起，性格决定适不适合在一起，物质决定能不能稳定的在一起，信任决定能不能长久的在一起。",
	"或许人生不可能永如初见，但时光深处，抓住爱人的手，在平淡的岁月里守着一份细水长流的爱，风雨同舟不离不弃，这份情会比初见更美，更隽永，爱一个人就要爱他的所有，包括白发与皱纹。",
	"喜欢一个人，如果失去了，就像丢掉自己心爱的物品，虽有遗憾，但是心中不会有多痛。可是爱一个人，如果失去了，就会留下一个伤口，永远都会隐隐作痛。有些失去是注定的，不要因为自己的一时寂寞，而去接爱一段不合适你的爱；也不要因为一段不合适你的爱，而去寂寞一生。",
	"想知道一个人是不是真的爱你，就放他走，无论什么理由，无论多久。如果他回来，就代表他是真的爱你；如果他爱上了没有你的生活，那就代表他爱的其实是他自己。有时候，撕心裂肺的痛后，泪水可以洗清你的视线，把不值得的爱，变成支撑自己的动力，你会知道自己要的到底是什么。",
	"世界上的爱情有两种。一种是读你；一种是毒你。读你的感觉，就像一首美妙甜蜜的小夜曲，诗意浪漫而充满了激情、自然。这种读你的爱情惊心动魄、刻骨铭心。它会让你为爱奉献牺牲、为爱流血流泪、为爱奋斗自强、为爱奋不顾身。这种爱，曾让无数人沉迷其中，而写出了不朽的爱情诗篇乐章，爱情是创作的永恒主题一说。",
	"爱是一种奇怪的东西，忽闪忽灭间的深刻，成长在彼此心里。最美丽的故事没有结局，最浪漫的感情没有归宿，最幸福的爱情没有言语，最深刻的喜欢没有空间！",
	"人世间到底有没有永恒的情感，有没有一成不变的誓言，或许只能用我们的一生来检验。曾经的过往，已融于心底最深的记忆，那是永远无法改变的历史，亦不必隔世相望，所有的不了情缘，任由它随风随雨随烟散去。只要记得，转身回眸时那嫣然一笑，足以，不说再见。",
	"暗恋的人总是经过一段暗恋后变得坚强，也已成长，成长到接受别人的爱，亦或去追求所爱，而这一切，好像与那个人无关。那个人何其无辜，被爱时他丝毫不知情，被爱后别人的坚强也好似和他无关，但不得不承认，他无意中造就了一个人的蜕变和成长，所以，那个人，又是何其伟大。",
	"爱情是需要付出和舍得的，当你想要得到一份刻骨铭心的爱情时，你就必须作好承受刻骨铭心之苦的准备，否则，就不要轻易去尝试。",
	"漫长的未来里，无数的时间会一点一点地改变人生以为不可顽抗的轨道，让相爱的人分离，让曾经的誓言变成虚无的回忆，让年少的诗琴积上岁月的风沙，让念到的名字刻在墓地的石碑上。漫长到足够让你我相遇，相爱，然后。让你再爱上另一个人。",
	"不要因为自己长相不如对方而放弃追求的打算，长相只是一时的印象，真正决定能否结合主要取决于双方的性格。我见过的帅哥配丑女，丑女配帅哥的太多了。",
	"【对于爱情】爱情是一份纯美的情感，有时是甘心情愿的，有时却无能为力。爱久了，成了一种习惯；痛久了，成了一道刻痕；恨久了，成了一种负担。有心的人，再远也会记挂对方；无心的人，咫尺却远似天涯。如果你的爱情停留在曾经，它只属于过去那个时间。",
	"如果你也爱一个人，请不要去和别人暧昧，因为那样会伤害到你们之间得来不易的爱情，也会伤害到其他人。暧昧只能填补内心一时的空虚，是长久不了的，是有百害而无一利的。一份美好的爱情，是容不下一丁点的欺骗和虚伪的，但更容不下的是暧昧。",
	"现在的我，还是会选择去相信爱情，可不会再天真的觉得爱情是生命的全部，因为我知道，有一份比爱情更重要的东西需要我们去面对，那就是永久的感情。他包括了轰烈爱情平淡后转化后的情，一种让我们无法用语言去形容的情感，亦或是猜不透的生活之迷。",
	"如果爱有原因，那就不爱了；如果爱有目的，那也就不爱了；如果爱可以解释，如果爱合情合理，那么爱也就不复存在了。爱情不合乎逻辑，或许这就是爱的逻辑。",
	"如果两个人分手之后做了朋友，那说明我从来没有爱过你；如果两个人分手之后依旧可以做朋友做的事，那说明我想让你记住我；如果两个人分手之后我不再见你并大声说我恨你，那说明我不舍得离开你；如果两个人分手之后我们在彼此的世界消失了，那说明我真的爱你。",
	"假如爱情可以解释，誓言可以修改，假如你我的相遇，可以重新安排，那么生活就会比较容易。假如有一天，我终于能将你忘记，然而这不是随便传说的故事，也不是明天才要上演的戏剧，我无法找出原稿，然后将你将你一笔抹去。",
	"真爱是两棵树的独立，相互注视和映衬，却各成风景；真爱是两簇花的爱慕，欣赏对方的美丽，无妨自由的呼吸；真爱是两颗星的遥望，千万年的等待，但从未感到分离；真爱是两颗心的聆听，不论何时何地，都能摒弃浮华喧嚣，涤荡躁气浊音，超越贫富生死，永远执手相依。惟愿这一生，执子之手，与子偕老。",
	"男人喜欢把爱情摆在桌子上，做炫耀的资本，成功的标志；女人喜欢把爱情放在心里，做幻想的理由，平淡生活的慰籍；男人喜欢带着爱情散步，女人喜欢枕着爱情入眠；男人费劲心思抓到爱情后，又毫不犹豫地丢掉；女人则糊里糊涂的得到，然后想救命稻草一样的保存。",
	"心里装不下一个拳头，却可以装的下任何爱的过程，心里藏不住自己，却可以装满了执着的痛楚，你说我不懂甜言蜜语，只是你忘记了从某一天开始，你给的伤害我挺着自己也来不及，总在心里默默的甜言蜜语的给你，只是无法面对那些伤害一再继续，我却还要失去自尊来安慰你。",
	"爱情不应该以时间的长短来判定，更不应该互相死守为忠贞，也不应该以改变而改变来说明，爱情是信仰的伴侣，信仰终生不变，爱情的选择也不会改变伴侣，信仰的改变，伴侣就失去了稳定的因素，爱情的搬迁与转移，也就是自然的了。",
	"爱由一个笑容开始，用一个吻来成长，用一滴眼泪来结束。当你出生时你一个人在哭，而所有在旁的在笑，因此请活出你的生命，当你死的时候，围绕你的人在哭而你便是唯一在笑。",
	"时间会让你了解爱情，时间能够证明爱情，也能够把爱推翻。没有一种悲伤是不能被时间减轻的。如果时间不可以令你忘记那些不该记住的人，我们失去的岁月又有什么意义？--张小娴",
	"爱情应该像磨石子，或许刚捡到的时候你不是那么满意，但是请记住，人是有弹性的，很多事情是可以改变的，只要你有心，有勇气，与其到处去捡未知的石头，还不如将自己已经拥有的石头磨亮磨光。很多人认为，是因为感情淡了，人才会变的懒惰，其实人是先被惰性征服，感情才慢慢变淡的。",
	"爱若是虚的，至少，她可以用钱来求实，爱若是真的，有爱就有了一起。当至爱充盈心间，当柔情抵达心底，当真爱涤荡心灵，回头才会发现，生活在爱的海洋中的我们才算幸福美满。",
	"&nbsp; 其实，爱情这东西，痛的越多，就越难相信。如果不爱，分手无所谓。但有感情，还是相互宽解和容忍吧。爱情，没有不吵架的，但底线是不分手。因为爱就是坚持在一起。",
	"拼命对一个人好，生怕做错一点对方就不喜欢你，这不是爱，而是取悦。分手后觉得更爱对方，没他就活不下去，这不是爱情是不甘心。你拼命工作努力做人，生怕别人会看不起你，这不是要强，而是恐惧。许多人被情绪控制，只敢抓住而不敢放弃。但什么都不敢放弃，你活得多累。会放弃的生活才会更洒脱。",
	"我爱你，不光因为你的样子，还因为和你在一起时我的样子；我爱你，不光因为你为我而做的事，还因为为了你我能做成的事；我爱你，因为你能唤出我最真的那部分，我心里最美丽的地方被你的光芒照得通亮。",
	"爱情，也不是绳索。对方，永远不是你的附属。爱情和婚姻都不是永远的，只有一种永远：自由与平等。你们随时有权决定在一起或不在一起。而且，根本不需要理由。以婚姻或爱情的名义，去独占对方，去限制对方，去管理对方，去教育对方，都是可耻的。也是悲剧的根源。",
	"人生的道路不是一帆风顺的，爱的路程也有风雨，我也不是十分完美的人。有时我也会为你彻夜难眠，生出一些奇怪的念头，揣摩你的爱，但瞬间又让我否定。",
	"有一种爱，会在不经意间刻骨；有一种相遇，会在天意安排下完成；有一个人，会让另一个人与幸福相随。感恩那种刻骨的爱情，它让人懂得了爱情的宝贵，同时也清楚了爱情的甜蜜。",
	"原来，爱情从来没有离开过，只是我记得，你忘了！ ------ 失去的东西失去了，伤害还是伤害，道歉并不能让时间倒转，也不能让发生的事情过去 ------ 有人牵着，去哪里都可以；有人回应着，说什么也可以；因为那是两个人的事情，就算再无聊，也会变得很幸福。",
	"有扇门永远为我们敞开，那就是爱，爱所有的人，爱这个世界。懂得与人分享爱，就是懂得爱与被爱。你藏在我心里，我不难找到你；你藏在自己心里，任何人也找不到你。试着把自己的心打开，不要拒人千里，先在自己的心里装下别人、装下大众，这份爱叫幸福，这份爱叫包容，包容的爱里没有伤害。",
	"爱情，我想拥有的，只是紫陌红尘之中的平淡素朴的爱恋；只需执子之手，同甘共苦，历尽沧桑之后，仍能爱意绵绵，不离不弃的度过余生，不需像梁山伯与祝英台那样的惊世爱情，也不需像罗密欧与朱丽叶那样的浪漫情史。",
	"【爱之语】爱情不可能是完美的，重要的是学会珍惜。婚姻是什么呢？两只孤独的鸟，建一个巢，为的是躲避风雨。如果一方不经心，风雨就会来得格外的猛。一生一世，无论快乐还是痛苦，都是爱我们的人所带来的，成熟、责任、背叛，婚姻包含的内容实在太多，哪里是爱情两个字就能穷尽的呢？",
	"爱一个人，是多一个人，都会难受的两个人的世界。喜欢一个人，是甜腻的。爱一个人，是苦尽甘来的。喜欢一个人，在一起的时候会很开心。爱一个人，在一起的时候，会莫名的失落。喜欢一个人，你不会想到你们的将来。爱一个人，你们常常在一起憧憬明天。喜欢一个人，在一起的时候永远是欢乐。",
	"爱情似烟花，她却用心恋，爱情似梦幻，她却不愿醒，用心之笔，描绘爱之彩，画美了春景，女子沉醉，享受着这份美丽的爱恋，她的指尖留有爱的痕迹，她挥洒泼墨，写下万种情怀，柔柔软软，如细柳，美的意境，风情万种。",
	"我们都是近视眼，忽略了离我们最真的情感，我们都是远视眼，模糊了离我们最近的幸福。一辈子真的很短，远没有我们想象的那么长，永远真的没有多远，所以不妨对爱你的人好一点，也对自己好一点，是你的枕畔人，明天可能就是你的陌路人，如果这辈子来不及好好爱，就更不要指望下一辈子还能遇见。",
	"爱情是一部忧伤的童话，惟其遥远与真实。放弃一个爱你的人并不痛苦，放弃一个你爱的人那才痛苦。若是有缘时间空间都不是距离，若是无缘总是相聚也无法合意；凡事不必太在意，更不需去强求，就让一切随缘。逃避不一定躲得过，面对不一定最难过，孤独不一定不快乐，得到不一定长久，失去不一定不再拥有。",
	"喜欢你，却不一定爱你；爱你，就一定很喜欢你。其实，喜欢和爱仅一步之遥。但想要迈这一步就看你。是喜欢迈这一步，还是爱迈这一步。喜欢很容易转变为爱，但爱过之后却很难再说喜欢。喜欢是轻松而淡淡的心态，爱一旦说出了口，就变成了一种誓言，一种承诺。",
	"茫茫人海可以找到一个心爱的人，这是多么大的福气，或许没有你想象那么好，应该也不会糟糕到哪里，所以要知福惜福好好珍惜，多说关怀话，少说责备话。如果你懂得珍惜，你会发现你获得的越来越多，如果你一昧追求，你会发现你失去的越来越快。",
	"相信真正的爱情是存在的，但期望它会超越一切是不现实的。爱情可能随时间的变化而变化，它的消亡不一定意味着背叛，而极有可能是自然的衰退。对爱情作如此认识，可以使我们不迷信爱情，也就不容易受伤和绝望。",
	"爱一个人，就是要他沐浴爱的幸福；爱一个人，就是要他远离孤独的烦忧；爱一个人，就是要他告别失意的困扰；爱一个人，就是要他不再经受心灵的折磨；爱一个人，无论他在何方都要为他默默的祈祷；爱一个人，无论自己身在何处都为他牵肠挂肚；爱一个人，情愿让自己受苦受累也要为他铺平道路......",
	"爱上你，没有太多的理由。很自然的被你征服。回首往事，以为这辈子再也不会去触碰爱情。可没想到，今天，我还是如此简单的被爱情征服。而且爱得不能自拔，不想放弃......",
	"或许我们就这样错过，再来后悔为何当初不说。摘不到的星星，总是最闪亮的。熘掉的小鱼，总是最美丽的。错过的电影，总是最好看的。失去的情人，总是最懂我的。这世界上，每一个人都有个想要寻找的人。",
	"爱情是一句誓言，爱情是一个憧憬，爱情是一种执着，爱情是一种忠诚，爱情是一种守望，爱情是一屡思念，爱情是一丝惆怅，爱情是一声叹息，爱情是一种哀怨，爱情是一种痴迷，爱情是一种怀念！",
	"青春年少的日子，我们总以为，爱情就是把两个人牢牢地绑在一起，当你爱我，你就要了解我。这样的结果却是：当你了解我，你就不爱我了。直到青春远去，我我们才明白，每个人心中也有一片内陆，即便是最亲密的人，也无法抵达那儿。",
	"如果你给我的爱，不能天长地久，当初又何必苦苦追求让我爱上你。你曾经告诉我：为了我，你可以放弃所有。你的父母，你的公司，若是阻拦了我们，你都甘愿放弃，决不皱眉。",
	"最初的相识相知，后来的相濡以沫，让我相信你就是我一直在苦苦找寻的幸福。但我猜到了过程，却未曾猜到结局。现在才发现，幸福有时距离我很近很近，甚至触手可及，但却也只是过眼云烟，转瞬即逝。其实，我想要的幸福真的很简单，我只想：愿得一人心，白首不相离。",
	"爱情中没有对与错，也没有先来后到，有的只是爱或不爱，不要等到错过了再去后悔。爱情里没有输赢，只有爱与不爱，爱就要爱的痛快，不爱就忘得干脆，哭哭啼啼挽回的不是爱而是同情。参杂着同情的爱就不纯粹了。爱了就爱了，付出了，体验了，哪怕结果会是伤了，痛了，无论如何不要为自己的付出后悔。",
	"不管你对多少异性失望，你都没有理由对爱情失望。因为爱情本身就是希望，永远是生命的一种希望。爱情是你自己的品质，是你自己的心魂，是你自己的处境，与别人无关。爱情不是一个名词，而是一个动词，永远的动词，无穷动。",
	"爱需要面对现实，现实很残酷，爱无疑有了一种责任与担当；或是彼此间的理想，亦或是彼此间心灵的升华，青春年少时的缠绵在现实面前显得是那么的脆弱。无奈，爱即成了一种力量，一种信念。",
	"我喜欢你，没有任何附加条件，我喜欢你，就是如此简单。我要的是可以帮我捂手，帮我拨头发，难过时让我靠在他身上的人。猜测总能够相伴，这些，慢慢去实现并不难，彼此心安是个过程。现在我的心里充满了温暖。每天的心事，袒露在脸上，那么赤裸裸。所有的人看到了，都会微笑。",
	"同行一生，是难得的缘分；共度一旅，也是一份可贵的纪念。爱我的人，我不爱她；我爱的人，她不爱我；两情相悦，那么到底能不能在一起了？我想是可以的，因为世间必有真情在。爱情没有因果，爱情没有规则，爱情不分对错，真爱最残忍却不褪色。",
	"真正的爱情，要懂得珍惜，没有谁和谁是天生就注定在一起。一辈子不长，能遇心爱的人，是多么幸运的事。为何不紧握着他的手呢，一辈子只爱一个人，并不丢人。心里明明知道，除了他外还会有更优秀的人出现，可是一个人不能这么贪心的。一颗心需要另一颗心坦诚相待，这样才可以幸福。",
	"纵然人间有百媚千红，唯独爱你一人。这梅兰菊竹，独爱梅花。我爱梅花的傲雪怒放，任寒冬的雪花纷飞，依然开的那么艳丽，遥知不是雪，唯有暗香来。只爱你，这么的不知疲倦。",
	"爱我，就把你的手给我。我会一直牵着你，直到生命的尽头；爱我，就把你的心给我，我会把它和我的心放在一起，直到我的心脏停止跳动；爱我，就把你的悲伤给我，我会和你一起分担所有的忧愁，直到你不再伤悲；爱我，就把你的眼泪给我，我会用我的体温把它烘干，直到看到你的微笑，让你天天快乐。",
	"十年前，你爱我，我逃避不见，十年后，我爱你，你不在身边。人生的错过就是如此。一刹便是永远，追悔也是纪念。在心的修行途中，绝不允许投机，面具必被撕毁，谎言必被揭穿，谁也无法幸免。",
	"也许爱不是热情，不是怀念，不过是岁月，年深月久成了生活的一部分。人，都喜欢和不计较的人在一起相处，不计较的人刚开始时，看似失去，但长久下来却是获得；爱占他人便宜的人，刚开始看似获得，但相处久后却是失去。",
	"走在一起是缘分，一起在走是幸福，在一起就拥有了一生相守的幸福；有人说，缘分是前世修来的，是五百次回眸的执着才换来今生的擦肩而过，是千年不变的守候才有了今生的默默相守；有人说，幸福是有形状的，你把它放在心里，它就是心的形状，你把它放在外面，它就虚无缥缈。",
	"在如诗般的梦幻季节里，我们踏着爱情的青春节拍一路走来，没有浮躁，没有浅薄，有的是彼此深情而坚定的眼神；没有奢华，没有游离，有的是来自指间淡淡的温柔。",
	"我们往往在爱上一个人时，就会情不自禁的竭力讨他欢心，用自己的痛苦换取他哪怕是片刻的笑容，心甘情愿在一个人面前卑微。可是，如果你一直在无私的付出，对方一直在坦然的接受；你一直在委屈自己，对方一直无视你的尊严。这样的爱情，能算得上是爱情吗？爱若疼痛，就不叫爱；爱若卑微，便不再是爱。",
	"在爱情的海洋，有太多的波浪，我们以为爱的很深很真，其实爱的很浅很淡，一句难听的话，就会狠狠刺痛对方的心。为了不让对方受伤害，有的人潜藏在爱情背后，收获幸福和快乐，而有的人为了爱情为她付出一切，甚至是宝贵的生命。我们不能左右爱情，只有去适应爱情，好好珍惜彼此，幸福才能更长久。",
	"爱到浪漫，是刚开始。爱到痛苦，是要分手。爱到平淡，就该结婚。感情发展到不同时期，就要做不同事。没有一辈子的浪漫和甜蜜，真正能长伴你身边的，只是慢慢老去的熟悉。情浓时说的一切都不可信，情淡时的每一天才是真。记住啊，陪在身边才算拥有，爱到习惯才能长久。",
	"我们不能保证每一段爱情的永恒，但最起码能保证它的真诚。爱情不是一片树叶，不会一吹就跑掉，所以当你遇到爱情的时候，尽管去逮住它。也不要害怕被爱情拒绝，哪一段青春不会经历伤痛，哪一段爱情不因此而深刻。被拒绝了又怎样，下一段爱情还在路上，不敢面对爱情的人亦不配拥有爱情。",
	"人一旦陷进爱情的困苦里，也便忘记了最初为什么要恋爱。世界是一个舞台，所有男女都不过是一些演员，我们都有下场的时候，也有上场的时候。你不要做需要男人的女人，而是做男人需要的女人。",
	"错过的爱情，就像一只停滞的手表，永远都无法邂逅交错的指针。有些伤痕，划在心上，那怕划得很轻，也会留驻于心。生命中，似乎总有一种承受不住的痛。有些遗憾，注定了要背负一辈子；生命中，总有一些精美的情感瓷器在我们身边跌碎，然而那裂痕却留在了岁暮回首时的刹那。",
	"就算给我整个世界，我所在乎的，不过是你看着我时的微笑。我们都有不愿跟人分享的伤痛，所以只有选择隐藏、选择一个人承受、一个人流泪，一个人悲伤，然后，一个人慢慢蜕变，渐渐遗忘、变成回忆，不再过问。因为那终究只是一个人的感觉，除了你自己，没有人会明白你的故事里有过多少快乐或伤悲。",
	"人生学会随缘，才能活得潇洒自在。随缘，是一种胸怀，是一种成熟，是对自我内心的一种自信和把握。原来，我们在落泪以前的转身，是那么的不甘心，是那么的留恋曾经的故事。真的放弃真的很难，一旦放弃了，就真的放下吧，别让过去的阴影，羁绊了你的步履。纵使遍体鳞伤，未必铭心刻骨。",
	"一个人要死要活想得到你，这不是爱情，而是占有欲。一个真正爱你的人，并不会想尽办法来得到你，不会满口谎言的骗你，不会花言巧语的取悦你，而是用心的帮你，一心为将来打算。爱你的人有时候连死缠烂打都做不到，只是默默受伤，默默看你。爱的越深，就爱的越胆怯。",
	"我是你转身就忘的路人甲，凭什么陪你蹉跎年华到天涯？我喜欢花，什么花都喜欢，最喜欢的是红的像血的玫瑰，白的像雪的百合！想念怎么这么不公平，你有那么多人可以想，而我却只有你这一个可以想！你爱的音乐停了，那天的我等你等成了摆设其实，我是愿意陪你到天涯海角的，因为你是我喜欢的人！",
	"爱情是什么？就是亲亲嘴皮子，住着小房子，有点小银子，养个小胖子，一起提着菜篮子，搂着小脖子，踱着脚丫子，逛着小巷子，洗着菜盘子，最后两人坐着家中的老椅子，带带小孙子，聊聊好日子，幸幸福福一辈子。爱情相恋时是激情，相守时是亲情。",
	"原来世界上有一些人假得比鬼还恐怖。有了你，我迷失了自我。失去你，我多么希望自己再度迷失。想你，是一种美丽的忧伤的甜蜜的惆怅，心里面，却是一种用任何语言也无法表达的温馨。",
	"有一句话是情深缘浅。情深是她，缘浅是他和她。有一个词是福薄。她福薄，所以遇上他，他福薄，所以错过她。",
	"聪明的男人会把他的女人宠的无法无天，让别的男人受不了她的臭脾气。二逼男人会用他的臭脾气，把他的女人变得见到任何一个献殷勤的男人，都有相见恨晚的感觉。",
	"结婚不是一段感情的结束，而是重新开始审视你们的感情。分开了不可怕，离婚了也不要悲观。你心里清楚，时间可以抹去你曾经掉下的泪水。你以为你永远不会忘记的人，可是在很多年以后，你甚至已经是记不起为什么当初是那么的恨他。",
	"两个人总是比一个人温暖。人生底色都无尽荒凉，但看透了这荒凉之后，一步步再往回走，人生，会一点点温暖起来。半夜听远处笛声，他吹的是绕春的情分，我听的是人生的惊蛰。",
	"所有的什么标准，都是可以将最完美的恋人形象摆在你的面前，可是越看就越觉得难过，你喜欢的怎么看都不符合那些标准。可是你是喜欢的，你会这么想，也许认识不够，他最终会是那样的，那就是活在自己傻傻的期待里。",
	"当惆怅不经意时涌起，你感觉了思念的滋味；当思念在不经意时想起，你感受等待的滋味；当等待在不经意时燃起，你体会了牵挂的滋味；当牵挂在不经意时升起，你才明白了爱的滋味。",
	"不要去恨一个人，那是对自己的折磨。不是一见钟情再则日久生情的。不是得不到的才是最好的。不是距离产生美，也不是寂寞比浪漫可靠。爱情是没有逻辑可言的，各有各的姿态，你爱了，便是爱了。",
	"每个人都有很多缺点，幸运的话，你还是会找到爱你的人，他不但包容你，他甚至心痛你那些缺点，担心你会因此而吃亏。你的缺点再多，在他眼里始终可爱。你所有的不好，丝毫没有减少他对你的爱。爱情就有这麽傻，只要一直傻到底就好。傻不到底的话，所有的缺点和不好，才会突然变得那麽难以容忍。",
	"没有人是不可代替的，太用力的爱情，让人看不清内心。用力过度就是不自信，不信任，怕来不及表达自己的情绪，怕没有时间耐心等待。但其实，细水长流，平静而深刻，才更容易看到内心。",
	"如果，你遇到一个喜欢跟你忽冷忽热的人，请转身离开。如果，你遇到一个喜欢跟玩躲猫猫的人，请果断离开。如果，你遇到一个喜欢跟你暧昧却不给任何承诺的人，请决绝地离开！离开是让自己邂逅那个给你真爱的人，离开是为更好的幸福。不以一生托付的交往都是耍流氓，因为寻找安稳恒久的人伤不起！",
	"如果，真爱一个人，你会陷入情不自禁的旋涡中，情不自禁念他的好，情不自禁回忆和他一起走过的时光，情不自禁为他做一些事情，情不自禁在乎着他的一切。他爱不爱你，你也是能够感觉到的。真正的爱情，要懂得珍惜，没有谁和谁是天生就注定在一起的。对自己好点，对心爱的人也要好点。",
	"有一段感情，再也不可能续燃；有一个人，再也不会相依相偎；有一种声音，再也不可能回旋；有一双手，再也握不住，那掌心的温度；有的东西，即使再喜欢，也不属于你；有的人，即使再留恋，也注定要放弃；与其在别人的生活里跑龙套，不如精彩做自己；不轻易说爱，许下的承诺，欠下的债。",
	"惊天动地的山盟海誓都是抵不上不离不弃的陪伴相守，再刻骨铭心的爱恋都是不如柴米油盐平实的幸福。要想找到长久的幸福，你要看透这些，要剔除内心虚幻的想法，才是能找到真切的幸福。",
	"娶一个美女，只是一个男人的本能，让妻子变得美丽自信，这才是一个男人的本事；嫁一个成功的男人只能证明这个女人找到了宝藏，帮自己的男人变得越来越成功，却能证明这个女人本身就是宝藏。好的婚姻是通过造就对方来成就自己，不好的婚姻是通过消耗对方来满足自己。------爱，会让彼此更加优秀！",
	"当一个男人真正喜欢你的时候，他会主动发信息或者打电话给你，因为他很想你。他会在乎你的一举一动，因为他怕他随时会失去你。他看到你心情不好，就会来安慰你，尽管你对他发脾气，他还是忍了。他会对你说些他的秘密，有些连他最好的朋友也不知道的秘密。爱的最高境界是经得起平淡的流年。",
	"每个人的初恋，大都十分纯情。跨过了初恋，爱情就生出了很多姿态。有人变得风流，见一个爱一个；有人冷漠，再不会拿出真心爱第二个人；不是每个人，都适合与你白头到老。有的人，是拿来成长的；有的人，是拿来偶尔想起的；有的人，只是过路的；在合适的时空遇到的爱你的人才是值得你爱的。",
	"因为爱，所以离开他。我喜欢这句话。有些感情如此直接和残酷。容不下任何迂回曲折的温暖。带着温暖的心情离开，要比苍白的真相要好，纯粹的东西死的太快了...人生难得放纵自己一次，那么就让我放纵一下自己的感情吧，不必在意结果，当真心爱过之后，就会淡然的去面对人生的很多挫折。",
	"爱是一场输不起的豪赌。押上全部赌注以后，如果赢了，我们将赢得终生幸福；如果输了，留下的只有道道伤痕。明知输不起，偏偏还要赌，劝也劝不了，拦都拦不住--这就是爱情的魅力所在。总以为爱情可以填满人生的遗憾，然而，制造更多的遗憾，却偏偏是爱情。阴晴圆缺，在一段爱情中不断重演。",
	"缘分是一种机缘巧合，本来应该擦肩而过的人相识或相恋。我相信缘分，冥冥之中有一双无形的手，在左右我们的命运。 缘分是前世感情的延续，缘分是今世的擦肩而过。缘分是前世不变的誓言，缘分是今生痛苦的约定。缘分是一次机遇的把握，缘分是一种爱慕的流逝。缘分是相遇时美好梦想。",
	"如果一个人对你说，你很好，对不起。请在伤心后忘记这个人吧，若你很好，为什么他不要？若你很好，为什么他不珍惜？若你很好，为什么舍得让你伤心难过？若他喜欢你，你所有的不好都不算什么，若他珍惜你，你所有的脾气都是可爱，若他心疼你，你所有的眼泪他都不允许。",
	"有人说爱情就像捡石头，总想捡到一个适合自己的。她适合你，那你又适合她吗？其实，爱情应该像磨石子儿，或许刚捡到的时候，你不是那么满意，但是请记住，人是有弹性的，很多事情是可以改变的，只要你有心，有勇气，与其到处去捡未知的石头，还不如好好将自己已经拥用的石头磨亮磨光。",
	"一男生对女朋友说： "我想分手，我觉得烦了，就没有感觉了。 "女朋友对他说了一段让他顿时无语的话。 "亿万中国人民对国足早就烦了。早就没感觉了，为什么国足还没有解散？13亿人的烦都没能解散一个11个人的队伍，现在你一个人说烦了，要解散两个人的队伍？！",
	"我是不大相信那种建立于情欲之上的爱的。情欲之爱如果到了生死相许的份上，让人感受到的就不是感动，而是可怕。灵魂的地久天长是果园，欲望的地久天长是荒原。没有亮的所谓死生寂灭，从来都是一个人的事。是你心里没有亮了，才会觉得外面的黑暗。",
	"这辈子能真正品尝到爱情甜蜜的人很少，当一个深爱着你的人，为你而改变，那是因为他爱你；当你遇到一个人，他为你收起他的顽固脾气，也因为他爱你；他把你的兴趣也变成了他的兴趣，还是因为他爱你。--如果你发现身边有这样的人，请你好好珍惜。溜掉的小鱼，总是最美丽的；失去的情人，总是最懂你的。",
	"不要以那灵魂知己的名义，去等不该等的人，最后就是蹉跎那不该蹉跎的青春。有没有那么一个人，曾经让你发了疯的想，现在却拼了命的想忘掉，有些人我们叫着亲爱的却并不喜欢。有些人我们骂着傻逼却是真的爱着。",
	"不忘初心，方得始终。我们寄生在时间里，观世态沉浮，察人情冷暖，感觉自己对于世界，就如空气般若有若无，如尘埃般若即若离。爱情总是想象的比现实美丽。爱情再坚固，也无法承受忙碌的侵蚀，你忙得天荒地乱，你忙得忘记关心，你忙得身心疲惫，你忙得无所适从，但是，爱情不能等你有空才珍惜。",
	"谈恋爱吵架很正常，闹分手也是正常，但无论如何，男人都不该对你有嫌弃。如果有一天，他嫌弃你胖，嫌弃你不好看，嫌弃你各种缺点和毛病，那就真的是不爱你了。因为爱到厌弃，那就是终结。每个人的缺点，从一开始就有，要嫌弃早干嘛去了。既然相爱，那就包容一切吧。",
	"放弃一些东西，是为了成全你所爱之人，为了不伤害爱。我不敢说放弃后就一定会有真正的幸福，但我可以肯定，面对无奈时，不放弃该放弃的，始终不会幸福，那就要看，是怎样的放弃了。学会放弃，让彼此都能有一个更轻松的开始，遍体鳞伤得的爱并不一定刻骨铭心。",
	"爱情里，是不需要说对不起的。因为一个人如果真爱你，他会用自己的一生来陪伴你，用最大的努力来保护你，用执着的改变来契合你，用许多许多拥抱来温暖你。有了这些，为什么还要说对不起呢？用嘴说抱歉的，其实心里都想着离开。而用一生来 "赔 "你的，才是真爱。",
	"你终会明白，谁是虚情假意，谁是真心爱你，谁会为你不顾一切。不要浪费生命，去忍受这些不必忍受的事。忍受完，又浪费生命去抱怨或咒骂，这太划不来。你一定有更好的事可做的！假如你的生活开始变得像一列失控的火车，抓住急救绳，赶紧跳下去。否则，你只能呆在一列飞车上，却不知驶向何方。",
	"当她不爱你的时候，也一定要祝福她。有了爱，便不该有恨，因为曾经有爱，有爱的日子里是快乐的，有缘在一起也是快乐，有过快乐有过爱，就不会再有恨。她失去的是一个爱她的人，而你失去了一个不爱你的人，却得到了一个重新生活、重新去爱的机会。请你深深呼吸，一生的路上，铺满了爱的花蕾，总有那么一朵属于你，花儿虽多，却没有重复的一朵，这是生生世世早已经注定的。",
	"有时候，一个建议你离开的人，可能是最爱你的。一个希望你放弃的人，可能是最关心你的。一个渴求不再联系的人，可能是最挂念你的。一个默默离开的人，可能是最舍不得你的。我们的人生，就是在这样矛盾而纠结里渡过。爱并不是一场在一起的游戏，爱恰恰是种挂念你而不得不离开的痛楚。",
	"每个人都会犯错，你若真的深爱一个人，无论他以前如何对你，无论他犯什么错，你都会去原谅，甚至为他找理由。你若不爱一个人，可能对方只说错了一句话，就立刻翻脸分手。所以，当一个人抓住你的小错而分手，不是因为你的错，而是因为不爱你。原谅这种事，和爱的深浅有关。有多少爱，就有多少原谅。",
	"最浪漫的爱是得不到的。 最浪漫的情话， 是当哪个已经跟你分了手的人打电话来问： "你好吗？ " 你稀松平常地回答： "我很好。 " 而其实你还爱着他，你一点也不好。 男人伪装坚强，只是害怕被女人发现他软弱。 女人伪装坚强，只是害怕被男人发现她伤心。",
	".不管你对多少异性失望，你都没有理由对爱情失望。因为爱情本身就是希望，永远是生命的一种希望。爱情是你自己的品质，是你自己的心魂，是你自己的处境，与别人无关。爱情不是一个名词，而是一个动词，永远的动词，无穷动。",
	"遇上爱情，也就会变得宽容。因为爱你，我更自爱。因为爱你，我知道自己的存在。因为爱你，我在成长。因为爱你，我对痛苦和快乐都有了深刻的感受。因为爱你我才知道人生有许多无法满足的事。爱一个人，是与这个人相守一世，而不只是相伴一时。",
	"有人背叛你，你却想挽回。有人不爱你，你却讨好他。何必为爱委屈自己。一个人如真心爱你，绝不会对你忽冷忽热；一个人如真心想追你，绝不会跟你玩暧昧。与其卑微的恋爱，不如选择单身。",
	"在一起久了，避免不了争执。有些恋人，每天都吵架，但年复一年，还在一起，尽管每天吵架，但仍然分不开。有些恋人，从来不吵架，外人都羡慕他们的甜蜜，但是却闪电般地分手了。吵架是疯狂交流，肯留下来争吵的是爱你的。反而忍耐，渐渐会成为一颗定时炸弹，有一天突然爆炸，所有感情都会瞬间摧毁。",
	"一个人要是真爱你，就不会嫌弃你三位数的体重，不会嫌弃你A和C之间的罩杯，不会嫌弃你脸上零星的痘痘，不会嫌弃你不修长的大腿和不纤细的脚踝。一个人要是真爱你，就会努力锻炼身体以便能够抱起你，就会买各种好吃的给贪吃的你，会像欣赏宝物一般地凝视并不完美的你。是爱，不是迎合。",
	"男人把幼稚的女人看作单纯，女人把单纯的男人看作幼稚；事业是男人的姿色，姿色是女人的事业；男人用智商掌控女人，女人用情商拴住男人；男人喜欢长得漂亮的女人，女人喜欢对她好的男人；忠孝才是真正的男人味，柔顺才是真正的女人味；男人忠孝令女人有安全感，女人柔顺令男人有幸福感。",
	"爱并不是虚情假意的谎言，它是实实在在的情感，只要仔细感受，你就会发现爱本就紧挨着你：它可能是清早母亲挤向你牙刷上的一寸牙膏，让你感受到温馨；它可能是陌生人的一把搀扶，让你体会到温暧；它可能是作业本里老师落下的一根白发，让你感悟到关爱；它可能就是一个微笑，让你理解到宽容和赞赏。在生活中，你有了这种感受，体会，感悟，理解，受到触动感染，激励鼓舞，你就会去掉冷漠，解除封闭，成为一个有爱心的人。",
	"最真挚的爱情是什么？最真挚的爱情就是带着笑容，含着眼泪，看你所喜欢的人一步步的走向她所祈望的幸福生活。生活中，如果有人真的真心对你好，请你一定珍惜，即使做不成情侣也请你给这个对你好的以真诚的慰藉，这个世界上谁都没有义务一定对你好，你永远不知道那个被你讨厌了无数次，拒绝了无数次还对你好的人多么的喜欢你。",
	"倘若有些话，是在当初说，而不是留到现在，倘若当初多一点关心，多一点理解，多一点付出，我还是猜不出结果，只能说也许不是现在这样子，不要以为是你什么也没有，所以她离开了你，你有没有想过，当初你什么也没有的时候她不是也和你在一起走了那么远的路程...一段感情出现了问题，两个人都有责任。",
	"千万不要对你的爱缺乏坚强的勇气，也不要对你的爱情太过痴狂，爱情真的很奇妙，世上没有无缘无故的爱，也没有无缘无故的恨，爱与恨，只是在一念之间，就繁华落尽，萦绕你心头的永远是挥之不去的痛，落在你心底的是无尽的殇怀。",
	"两杯苦咖啡，让它相融，让彼此熟悉彼此的味道，慢慢的融合出，爱情两个人共有的那一种，让人欢乐的、浓浓的，让人回味起，还有那种望梅止渴的美味。爱情，我说它是两杯浓浓的苦苦的原味咖啡，融合了，成了彼此熟悉的味道，品味一生，那就是爱情。",
	"年轻时，很多男孩子在遇到喜欢的女孩或喜欢自己女孩的时候，他们以为自己穷，选择了放弃退缩，于是他们努力去脱贫致富，后来他们赚到了钱，才发现以前遇到的那些女孩都早已有了自己的归宿，其实真正的爱情不是穷不穷，真正爱你的女孩子在意的是你的人和你富有的思想，你的真心和你爱她的勇气。",
	"这一年，我懂得了日久不一定生情，但一定能够见人心。这一年，我懂得了原来讨厌的可以依旧讨厌，喜欢的却有很多可以不再喜欢。这一年，我懂得没有谁会像父母一样一直包容并原谅你。这一年，我懂得了生容易，活容易，生活不容易。",
	"结婚就像考试。本来各答各的大家相安无事，突然有人提前交卷，你就开始慌了，后来交卷的越来越多，你就越来越慌，最后也只能随便写几句赶紧交了。但是随便答的卷有几个能及格啊，不及格就得重考。所以早知会重考还不如当初多检查检查再交卷。当然，时间到了不管你准没准备好卷子最后都会被收走。",
	"爱情里心最重要：细心，可以让爱情长长久久。贴心，可以让爱情甜甜蜜蜜。用心，可以让爱情历久弥新。交心，可以让爱情温暖光亮。真心，可以让爱情喜悦充实。慈悲心，可以让爱情增加厚度。心与心的距离，可以很近，也可以很远，被爱迷惑时，不妨静下心来，听听自己对爱的需求，真心是否涌动。",
	"很多时候，爱一个人爱得太深，人会醉，而恨得太久，心也容易碎。世间最痛苦的事莫过于等待，我不知道她等了我多久，我一直以为我不会再有机会见到她，突然间，我不知道该怎么开口，不知道怎么讲第一句话，告诉她，我真的很爱她。原来尘世间有很多烦恼是很容易解决的，有些事只要你肯反过来看，你会有另外一番光景，我终于明白，静花水月是什么意思，其实情之所至，应该你中有我，我中有你，谁是男谁女，又有什么关系，两个人在一起开心不就行了，今天她是小霸王，可能明天又会轮到我了。",
	"如果可以，看你入睡是我一辈子的幸福看你梦中会甜甜的笑，我知道那是你在梦中看到了幸福，和对我的在乎。如果可以，我要更沉醉，把对你的爱写满了整整一本子，记下我双臂缠绕你的温柔，那是我是圈住的快乐，和爱的浅唱低吟。",
	"爱情，像长不大的孩子，一旦一段爱情被称为成熟，事实上它已经不是爱情，而是由时间定位的一种习惯。爱情，又像是一颗萌芽的种子，经历风风雨雨变成了果实。没有最初的感动，没有最初的朦胧，没有最初的难舍难分，它以一种叫拥有的形式推远了那份珍贵。",
	"跟你绝配的爱人，并不是天然产生的。你能一见钟情的，并不代表会相处融洽。相处融洽的，不一定会忠心耿耿。真正绝配的爱人，其实都靠打磨。你改一点，他改一点，虽然大家都失去点自我，却可以成为默契的一对。相爱和相处是两回事。相爱是吸引，而相处是为对方而改变。",
	"红尘路茫茫，许愿念长长，修一个你身，再修一个我身，隐于尘世，行善，养性，修心，然后再修一个来生，再修一个你，因明了，爱！是一种久远的修行。爱！是一种不老的远行。懂你的，能得包容，不懂你的，只语成伤。得心者，能得生死与共，这！就是爱情。",
	"恋爱就象手机，总是谣传要单向收费，却永远出不了台，最后你才发现，谣言发源地不是用户自己，就是没有手机的所谓专家学者。再以后，你不得不说服自己，双向收费是多么合理合法。",
	"爱情就像一双会走路的脚，有了路，脚才不会寂寞，前进路上，左脚永远追不上右脚，你要明明白白的问，有生之年，你的等待又是否会等得到，一个你想要的结果，如果不能，请你放弃！",
	"爱情总是痴情人受伤，为了自己的爱情自始不渝，即使自己被拒绝于千里之外，但还是至死不渝的追求自己喜欢的人，他们觉得很值得，因为爱情是神圣的！",
	"用尽全力，坚持不懈，用一颗勇敢的心，去挑战生命的极限，单薄的力不从心，需要你的爱，给予我充足的马力；抓住了你的手，成双的飞，一定会有一番爱情的惊天动地。谁也无法预知未来的模样，手拉手走过喜悦的天空，心贴心温暖激情的大地，爱是你和我的坚持，彼此心有灵犀，爱是成双的梦。",
	"疯狂的一瞬间，我会爱上你，抓住了真爱，就抓住了你的心。爱是你我的梦，因为爱情，青睐了你的心海，一个人的力量，微不足道的关爱，孤掌难鸣，等待着你的等待；两个人的成双，凝成一股坚韧的绳，心与心的交汇，可以掌控爱情的舞台。",
	"所谓爱情，就是有那么一个人，可以轻易控制你的情绪，前一刻让你哭，下一刻又让你笑。真正的爱情，就是这样：当我们都老了，我还是会记得你当初让我心动的样子。",
	"两个人在一起，开始总是惊心动魄，患得患失，随着深入了解，神秘感褪去，慢慢会失去新鲜感，激情归于平淡。这时，沟通最重要，也许不再为对方牵肠挂肚，可是有一种默契是在充分交流和信任后产生，和一个磨合很好的伴侣在一起，放松而踏实，是爱情的美好体现。时间虽然消磨激情，同时，时间会积累深情。",
	"爱情本身就是一本书，翻过无数遍却不知其深意何在，也许归功于不用心，也许归纳出了真谛，人或人，仅仅只是人与人而已，相遇、相知、相爱，总在一种微妙的时间和空间阶段画出不同的弧线。",
	"如果我们是在彼此最闪光的时候相遇，是好的，因为我们知道自己爱了一个值得爱的人，他/她有能力经营好自己的生活；如果我们是在彼此最狼狈的时候相遇，也是好的，因为我们知道自己爱了一个坚强的人，即使遇挫，也可以相濡以沫。",
	"爱情里，没有规则、没有对错、没有英雄、没有智者、更没有天才......在经典的爱情里，只会有两个傻瓜，牵着彼此的手，傻傻地爱着，傻傻地生活着，又傻傻地度过一辈子。",
	"爱情这件事情，最充满玄机，什么时候遇到什么样的人，那几乎是命中注定。爱情不是找到的，一定是遇到的。历经千回百转的大概不是爱情，爱情一定是，等了又等，然后，她出现了，你认定了，这就是爱了。",
	"很多的情侣在恋爱当中，都希望对方如何如何的对待自己，或者在单身的时候，就为对方设立了一系列的付出清单。其实，爱情就是一粒种子，只有懂得给予，才能开花结果。",
	"两个人相处时间久了，你会惊讶地发现，你的眼睛有点像TA的眼睛，TA的微笑也有点像你的微笑，你在不知不觉中让TA改掉了TA的小坏习惯，你们走路的步伐变得相似，你们说话的语气也愈来愈像，你们爱喝同一杯饮料，你们总能猜到对方下一句话是什么。",
	"如果你爱上了一个人，而他只会让你哭，那么你爱错了。如果你爱上一个人，而他只会给你钱，那么你爱错了。如果你爱上一个人，而他一次次欺骗你，那么你爱错了。其实好的恋爱很简单，他会让你欢笑，让你有安全感。时间久了你就明白，最好的男人，其实无非就是老实可靠。",
	"为什么有些人明明条件很好，可偏偏在感情里很自卑呢？不管外面有多少人在追求，可一旦面对那个人，立刻就全无自信了。原因很简单，因为你太重视对方，整颗心都在别人身上，乃至于害怕自己做的不够好。爱情就是这样，他爱你时，你就骄傲上云端。他不爱你时，就卑微入尘埃。",
	"有一种爱叫美丽，有一种爱叫刻骨铭心，有一种爱叫缘分，有一种爱叫地老天荒，有一种爱叫幸福，有一种爱叫海枯石烂，有一种爱叫宽容，有一种爱就叫一辈子，爱是你我一辈子的幸福，爱更是你我一辈子的拉手。",
	"一个人爱上你的原因，并不是你有多好，而是你对他有多重要。为什么有些人表现的再优秀，也不如别人撒几句娇管用，就是这个道理。你的优秀，只是你的好。而别人撒娇，却让男人觉得自己很重要。谈恋爱，是两个人相互权衡比重。所以，你对他有多重要，就代表他有多爱你。",
	"最爱你的人，往往离开的时候最决绝。爱和尊严紧紧捆绑，用死缠烂打去挽留的，更多的是一种好胜心。真正深切的爱情，会让人要强到宁肯独自伤悲、也不愿破坏掉曾经那些高贵的记......",
	"很多时候我们都会说爱，但有时候大家对爱有一定的误读。比如我把我认为好的硬要给你，我不认为这叫爱，那可能是某一种关心，这个关心里一定包含某些控制。我觉得真正的爱是你理解他接受他之后，给他他想要的东西，那个是一种成全，那才是爱。",
	"找一个会在钱包里放你照片的男人，敢让你咬在身上留印记的男人，敢在微博博客写你的男人，敢让你知道他一切的男人，就算在你任性说分手的时候也不会抛下你会紧紧拥抱你不让你走的男人，敢对你一生负责任并且好好对你的男人。有这样的男人，你找到了吗。",
	"两个人的世界，总要一个闹着、一个笑着，一个吵着、一个哄着。如果一个人总是输，不是他口才不够好，只是不忍心把最伤人的话说出口，所以选择了沉默。毕竟，总要有一个人 "输 "了，两个人才能赢了。这就是真正的爱，只是大多数人都不明白。不是你做不到，而是你不愿意 "输 "。",
	"感谢那些看透了我，却还一直陪在我身边的人。是接受，不是忍受；是支持，不是支配；是慰问，不是质问；真正的爱，要道谢也要道歉。要体贴，也要体谅。要认错，也好改错；真正的爱，不是彼此凝视，而是共同沿着同一方向望去。其实，爱不是寻找一个完美的人。",
	"在乎和你牵手的曾经，在乎我们将要走过的往后；每次原谅，我都自我安慰，因为我不够好，只能把委屈给你，把伤害给自己；每次宽恕，并不表示我会忘记，我只是收藏好自己的伤痕，然后费力地在铭记中遗忘......当你以为你爱上了一个人时，也许只是爱上了恋爱的感觉。 &nbsp;",
	"真正的爱情，要懂得珍惜，没有谁和谁是天生注定在一起的。一辈子其实不长。能遇心爱的人，是多么幸运的事。为何不紧握着他的手呢。一辈子只爱一个人，并不丢人。明明知道，除了他还会有更优秀的人出现，可是一个人不能这么贪心的。一颗心需要去温暖另一颗心，坦诚相待，这样才可以幸福。",
	"有生之年，狭路相逢，终不能幸免。如果你希望爱情关系给你带来幸福，那毫不含糊地说，你一定会失望。你可能会得到一时的满足、欣喜、虚荣心、安全感、某种保障，但这些都不是爱情。",
	"每当你想放弃的时候，想一想是什么支撑着你一路坚持。当我们遇到一段我们心甘情愿的去豁出自己却又无法把握的情感，放手，或者是继续，你是否是在犹豫不决？又或者是，当求之不得、失落惆怅的片刻，你愿否从来就没有遇到过那个特别的人？每一个人的一生都会遇到一段或数段掏心掏肺的爱情。",
	"两人相爱，不可能不改变对方，也不可能自己不改变。两个人一起跟一个人自己有很大不同，因为你要在意对方的情感和情绪，你要适应对方的生活习惯，你要懂得有时要放下自己去关照对方。所以在爱情中，没有人全身而退，对方都会给你留下各种烙印。只想别人迁就自己，那不是爱，那是自恋。",
	"你是冬日里的阳光，让我体会到爱情的温暖；你是春天里的鲜花，让我呼吸到爱情的芬芳；你是夏日里的凉风，让我感受到爱情的珍贵；你是秋日里的硕果，让我品味幸福的滋味。你是我心中最美好的，什么也不能替代你在我心中的地位。",
	"不要问别人爱不爱你，不管他如何回答都是否定的。一个人爱你，不会隐藏躲避，而会用各种办法让你知道。如果你不确定，一定不是爱。闪烁其词是心虚，故作神秘是伎俩。爱是最浓烈的情感，不够浓烈就不是爱。爱情只有爱与不爱，没什么不够爱，不够爱还是不爱，一旦遇见爱的马上会把你淘汰。",
	"感情没有所谓的般配不般配，只有适合不适合。不是每个人都能遇到自己想要的那个人，但是每个人都会遇到一个适合自己的人。遇到那个人之后，一切复杂的条件都不再适用，一切喧闹的表面归于沉静，变得简单，变得无法用条件来限定。你无需处心积虑无需机关算尽来抓紧他，他也不会离开你的身边。",
	"有时候，听到一首老歌，就突然想起一个人。有时候，常常在回忆里挣扎，有很多过去无法释怀。有时候，看着时间一点点流逝，自己却无能为力。时常看到的那些怨偶，不是因为不爱，而是因为不会爱。人世间，那些彼此折磨得最疼的男女，不是因为不爱，而是因为不懂。",
	"我总以为只要我努力、只要我掏出我全部的心，总有一天她会爱上我，就象我爱她一样地爱我。难为你肯为她这样做，可是爱情，好像不应该是这样的。有时候有些东西，不是努力能得来的。--《爱有来生》",
	"一个人感情的总量是有限的，如果你把它给零敲碎打地用完了，等到需要大额支出的时候，你的账号就已经空了。虽说爱的深度和爱的广度之间，但真爱更是一个对深度而不是对数量的体验。",
	"女人擅长把过程拖慢，男人却喜欢把过程加快。我们为什么不能把感情凝固？凝固在一个最美丽的时刻，不必前进，也不会退后，凝固就是最好的结局，但是这太像天方夜谭了，我们无能力凝固任何一段感情而使之不腐朽。于是，我们唯有战战兢兢地前进，直到不能前进为止。",
	"热恋时爱情，可以什么都不在乎。只要你要，只要我有。一旦感情平复了下来，心中就会出现接连不断的计较，为什么我付出的比你多；为什么我什么都可以给你，你却要有所隐瞒，然后冷战，争吵，分手......",
	"爱情里，我们都是没有安全感的人，患得患失。明明是依赖，却要表现出无足轻重的样子；明明是在意，却要表现出毫不在乎的样子。偶尔我只想一个人静静的就好，不受任何打扰。别说我冷漠，别说我无情，表面上的不在乎，表面上的无所谓，谁又知道我内心有时的轰然狂喜与彻底失望。",
	"喊着要嫁个有钱人的，后来享受平凡小日子；过去迷恋摇滚青年的，结果跟IT男走到一起；发誓非长腿不嫁的，最后找了不高却够宽的肩膀。与其花时间想究竟要找个什么样的人，不如先想明白什么样的自己才会被爱情遇上。最好的爱不是对方有多好，而是因为爱上一个人自己变得更可爱。",
	"真正的爱，既无私，也自私。说爱是无私的，是因为爱会打破你的自我界限，让你敞开胸怀，全心全意去关注对方。说爱是自私的，是因为爱的最终目的，是为了扩大自我、完善自我。为对方付出爱，会促使你自己主动发生改变，去进行自我完善。换而言之，爱对方，成就的是自己。--《活着不是给别人看的》",
	"我希望有个人能够为我决定所有事情，工作上的决定，以至买哪一件衣服，也不用我三心两意。当然，他的决定最好也是我心中所想的。我希望他能够猜中我的心意，不用我说出来。他为我做的事，我不需要知道那个过程。",
	"1、一见钟情，钟的不是情，是脸。2、看时间，不是为了起床，而是看还能睡多久。3、送女朋友回家，去哪都是顺路。4、爱情的世界里，女人的沉默是最大的哭声。5、男女之间，可以有纯友谊，只要一个打死不说，一个装傻到底。6、你对一个人有欲望，那叫喜欢，你为一个人忍住欲望，那叫爱。",
	"我爱你，这是我的劫难。一个人就算再好，但不愿陪你走下去，那他就是过客。一个人就算有再多缺点，可能处处忍让你，陪你到最后，那就是终点。因为陪伴与懂得，比爱情更加重要。一生中会有很多段爱情，陪你走到最后的，始终只有一个人。找一个你愿意忍受你的人，一起走到最后。",
	"忽然想起，一个人爱你的时候，你撒娇是亲昵，索取是信任，哭是楚楚可怜，就连你牙缝间的韭菜花他都能把你比喻成天真烂漫，而一个人一旦不爱你，撒娇是无理取闹，索取是过于贪婪，哭是矫情软弱，就连你勤俭节约都叫小气没情调，就是因为不爱了而已，才披上美丽的借口--根本与你怎么表现无关。",
	"爱是一种享受，即使痛苦也会觉得幸福；爱是一种体会，即使心碎也会觉得甜蜜；爱是一种经历，即使破碎也会觉得美丽；不要因为寂寞而错爱，不要因为错爱而寂寞一生。",
	"人只有经历过一次刻骨铭心的爱情才会懂得如何去爱，只是这个代价太大了，用一个爱人去换来自己的蜕变，也够残忍。有人说，女人就该狠，能留留，不能的滚。我也在变，以前那个单纯的我再也找不到了，不知道从什么时候开始，我把自己丢了。",
	"一份真正的爱，不是觉得累了就放手，不是觉得不合适就分开，是即使再累也想在一起，即使不合适也想努力争取，累是因为在乎，不合适是因为爱得不够，真正的爱没有那么多借口。",
	"因爱情做一些有想象力的事情吧，这样的一些事情可以为你们创造另一个星球，把整个地球挡在门外。仿佛触手可及的是大朵瑰丽的星云，而不是十块钱三支的玫瑰。那些才应该是爱情里面的风景。",
	"爱久之后，你们之间共同的东西也就日渐丰厚，包括共同的目标、共同的回忆和彼此间千金难买的默契。当彼此间的不同被渲染上一层辩证的能量--那虽然是差异，但是你们了解并欣赏，你们的爱就会更具有生命力。",
	"有一种爱，叫做甜蜜。甜蜜是因为爱是酝酿甜蜜的花朵。有一种爱，叫做伤心。伤心是因为我再也找不到那些爱过的曾经。有一种爱，叫做喜悦。喜悦是因为相爱在一起的简单的幸福。有一种爱，叫做微笑。微笑是因为爱像成熟了的挂上枝头的开心果。",
	"爱情始终面临着失败的危险，如果失败又会留下很深的创伤，这创伤甚至可能终身不愈。热恋者把自己全身心投入对方并被对方充满，一旦爱情结束，就往往会有着一种被掏空的感觉。",
	"爱情就是爱情，有的爱情自带房子，有的爱情自带车子，有的爱情一开始什么都不带，但只要和你在一起，将来都会有。我付出真心没有错，只是没有遇到对的人。所以，在遇到你之前，我还是要相信爱情。不然，就遇不到你。",
	"好好珍惜在一起的每一分钟，美好的回忆应该留给快乐和欢笑。无论遇到什么事情，都不要轻易说你不喜欢我，不要轻易放弃我这段感情，因为，下一站的人未必比我好！爱，是种责任，我不是碰不到更好的，而是因为已经有了你，我不想再碰到更好的。",
	"爱，是一种责任，在任何情况不变的使命，在患难之中不变的承诺、懂你的人，会用你所需要的方式去爱你。不懂你的人，会用他所需要的方式去爱你。真心爱你的人，不会对你忽冷忽热；真心要娶你的人，也就不会胡乱承诺。",
	"恋爱时，切忌被对方刻意制造的几次浪漫误导，尤其对方以各种激烈手段表达爱意时，因为那样的爱，来的快，去的也快，当初有多热烈，后来就可能有多落寞，愿意制造一辈子浪漫的人毕竟不多。真正爱你的人，会让你内心滋生一股温柔如水的力量，时间越长，越能感受到那种力量。",
	"因为你在乎对方，因为你爱得太投入，恨不得全世界只剩下彼此。所以，你害怕失去对方，所以约束，所以寸步不离，所以忘了给对方腾出一些私密空间。但是，恋爱的前提一定要信任对方。有时候，过于的在乎也会不小心变成伤害。",
	"爱情像放大镜，把好的那个你和坏的那个你，同时放大了摆在你面前。而真爱，就是帮助好的那个你，最终战胜坏的那个你的那种爱情。真爱会让你成为一个更宽容、更自信、更强大也更幸福的人。而且真爱应该是双方的，把你变得更好的同时，也把对方变得更好。--毛路《人生对人生观开的玩笑》",
	"吵吵闹闹的相爱，亲亲热热的怨恨，一切的沉重的轻浮，严肃的狂妄，整齐的混乱，铅铸的羽毛，寒冷的火焰，憔悴的健康，永远觉醒的睡眠，否定的存在！我感到爱情正是这种东西。",
	"你就是最甜蜜的爱人，我希望听到的，不是你怎样地爱我，而是你一直在我身边的承诺，让我感到最幸福的事，正是你一直在。我认定你是我最甜蜜的爱人，我知道你永远也不会离开。",
	"你若找了你爱而不爱你的人，就容易被情感上的痛苦所煎熬；而若与爱你而你不爱的人一起生活，则起码能感受来自对方的百般呵护，较之前面的情况会好很多倍，爱情总是两难。",
	"再深的记忆也敌不过一世的时间，在长的时间也敌不过错过的遗憾。爱情确不是人生的唯一，但好的爱人可以是好的朋友、好的知己，拥有了自己对的那个人，就等于拥有了很多。人生，除了爱情，还有梦想，而我终其一生的梦想就是会有一个人，牵着我的手，陪我到生命的尽头，让我懂得什么是真正的爱情。",
	"有人在爱情里看到伤心！有人欣喜若狂！有人伤心落泪！有人站在爱情的十字路口找不到方向，面对选择我不愿错过！却又束手无策！爱情就是这样！让人无法琢磨！没有人可以说的清楚！想念一个人才真的是孤单。静静的想念，孤独的享受，也许真正的去想一个你爱的人才能体会的到。",
	"在你面前，我无法做到完美，可我渴望和你一起书写属于我们的完美童话；我无法对你做到俯首帖耳，可我愿意站成一棵挺立的小树，哪怕只是陪衬你的风景；我无法承担你所有的苦痛，可我希望走进你的心里，读懂你的心灵，无言地守着你，疼着你。",
	"越年轻的人，对爱情的期待越大。越是长大，对爱情的需求就越少。因为你对爱情的期待大了，最后收获的只会是伤害。就越来越不想要爱情。如果你从一开始，就对爱情没那么高的期望，或许以后不会很痛，更不会太过失望。本来么，最好的爱情，无非是顺其自然，不咸不淡。",
	"你把爱情变成了菜市场，在里面讨价还价，心意则变成了一种交易。你变得爱计较。你开始挑剔爱情里的一些小细节，放大检视每一个举动。在爱情里面，你原来才是那个不满足的人。爱里的每一个小毛病，都变成了大问题。你是一个追求公平的人，伹却忘了爱情里面更需要的是包容。你觉得自己变得不可爱了。",
	"爱情是装满酸甜苦辣咸的五味瓶，甜到心里苦到心底。酸的是温柔，甜的是幸福，辣的是坚强，苦的是伤痛！未曾尝试爱情，不会懂得；只有真正的爱，才会明白，爱不仅仅是给与快乐，品尝甜蜜，还能令人身心疲惫，感受伤痛，在爱的海洋里，痛的哭泣，痛的无语，痛的心殇。原来爱情可以如此伤人。",
	"爱总是会使我们有太多期许：希望长久，希望不会分离，希望占有和实现。而最终只是觉得有些许厌倦，不知道该往哪里去。爱情就是这样，有些人会慢慢遗落在岁月的风尘里，哭过，笑过，吵过，闹过，再恋恋不舍也都只是曾经。",
	"爱一个人并不难，难得的是为爱的人付出自己的一切。很多人在相爱的时候都会有所保留，不愿让自己成为付出最多的人，直到最后分开的时候，才悔恨当初，而一切已无法重来。",
	"其实，两情相悦，在初见的那一刻，只是浮萍一样的表露，如若天长地久，还能保存着浓郁的芳香，也许，这样的情缘才是最美的风景，毕竟这样的情缘总是难得的。人生许许多多的相守，起初都是如纸一样的单薄。在经历了风霜雨雪的历练之后，将各自温存整合在一起，包容了各自残缺，营造一处宁静的港湾。",
	"如果你不会爱上我就不要给我感动，让我难以忘怀，我只有一份感情，给了你就再也给不了别人，无论别人多么痴情，我知道自己不会再动心，感情就是这样，两者之间总要一个人受伤扛住出现的所有状况。",
	"爱情如水，清澈甘醇，流到心里却很甜美，洒在地上一会就干，不会留下任何痕迹，滋润着世间的万事万物。爱情如星，点亮夜空中所有的繁星，每一颗都是亮晶晶，不负良辰，不负美景，不会似流水般无影无踪。爱情如阳光，温暖柔和，平淡无奇，给人力量，感动，若没有它，世界将会是一片漆黑。",
	"相爱最难的不是在一起，最难的是珍惜。有些人会和你在一起，可逐渐的，你就不再珍贵了。你会变成习以为常，变成生活的必需品，甚至是消费品。当初恋爱时的疼爱，变成漠不关心。当初的呵护，变成你反过来照顾。所以啊，相爱一时很简单，珍爱一生才是难。",
	"最好的爱情，就是他因淡泊明志，不唯利是图，他能够很好的应对生活中出现的各种挑战和诱惑。和你在一起的时候，灿烂时，他会为你的辉煌骄傲；落魄时，他会为你的失意鼓劲。",
	"凡死缠烂打的人，大都不是真的深爱你，那只是在跟自己赛跑。真正爱你的人，是做不到死缠烂打。因为自尊不允许。我们一直深信，真正爱就是要把你最好的一切给予对方，包括尊严。",
	"你想吃苹果，他买不到，于是用果汁代替，喝完你很感动，以为这就是爱情，可后来对方抛弃了你，才发现自己想要的还是苹果。很多人以为有了感动就是爱，别人给你一些关心就有所谓的安全感，但爱不是同情，更不是惯性依赖。别以为爱可以将就而轻易勉强自己，别让错误的人浪费了最好的你。",
	"想找一个愿意每天晚上都会跟我说晚安的人，想找一个能在我受伤的时候安慰我的人。人生就是这么多变，红尘匆匆，一生相遇，三世情缘，遇见了，爱上了，最终离开，失去了...正如人生里那青涩的年代，期待一份美丽的邂逅，一份真挚的爱恋。",
	"有的人，虽然相爱，但他们一生相怨，有人说，爱是付出；有人说，爱是占有；有人说，爱是等待；有人说，爱是年轻；有人说，爱是回忆；有人说，爱是化学反应。对于她来说，爱是生命的珍藏，那些放不下的是情感，我们输不起的是尊严。",
	"当彼此爱得不确定时，最没信心的一方会想方设法考验对方，打算据此检验对方爱自己的程度。可是一旦你怀疑对方，即使对方通过了考验，也不能彻底消除你内心疑虑。当你不信任一个人时，无论对方做什么，你都会朝着不利于自己的方向思考--因为你已把对方假定为坏人，你会觉得对方变得越来越坏。",
	"每一朵鲜花的盛开都经历风霜雨雪，每一把利剑的形成都经过千锤百炼，每一桩爱情的正果都必经艰难困苦。可是亦有经历了风霜雨雪千锤百炼艰难困苦，连花都开了剑也铸成了四级都过了，爱情却最终未修成正果的。",
	"爱情总是在我们不经意的让我们变成了俘虏，变成了我们为另一半不知道晴天阴天的傻瓜，但是更多的时候我们都喜欢在同一片阳光里得到那份爱的滋润，都喜欢在同一个伞下感知那份彼此的心跳。我们高兴了我们高兴的，我们伤心了我们伤心的，可最后我们都拥着同一个时间的声音对彼此说，我爱你。",
	"爱，不是一种心情，而是一种感情。时常会莫名的失落，那是因为心里有一座城堡，有一个凄美的童话；时常会痴痴的发呆，那是因为心中有一方天空，有一抹清婉绝版唯美的剪影；时常会静静的流泪，那是因为眼泪，是一种呼唤，是一种撕心裂肺的震撼。不是忘不了，而是不能忘；不是伤不起，而是一直在习惯里，在生命里。",
	"汹涌而至的爱，来得快去的也快。而真正对你好的人，往往是细水长流。你可能会怪他没有付出真心，但在一天天过日子里，却能感觉到他对你无所不在的关心。好的感情，不是一下子就把你感动晕，而是细水长流的把你宠坏。",
	"其实，在爱情里面没有谁高谁矮，谁胖谁瘦，爱情是平等的，相互关爱的。选择了就表示喜欢了，想这样了，我没有被爱情践踏自尊，也没有为爱情丢掉信仰，我追求的是我所要追求的。",
	"没有最好，只有更好。那一瞬间，你终于发现，那曾深爱过的人，早在告别的那天，已消失在这个世界。心中的爱和思念，都只是属于自己曾经拥有过的纪念。我想，有些事情是可以遗忘的，有些事情是可以记念的，有些事情能够心甘情愿，有些事情一直无能为力。我爱你，这是我的劫难。",
	"如果遇上的那个人是对的，一定不需要你花费那么多技巧辛苦来维系。若是一段感情需要你很小心很努力，那么终究还是会失去。别让自己太累，太用力的爱情，往往太容易失去生命力。",
	"有些人，因为新鲜感而爱你。而有些人，是因为看懂了你的灵魂。前者会在热情消退后离开，而后者可以陪你一辈子。所以爱的再热烈，也不如爱的有理由。长长的爱，需要一个深深的缘由。",
	"恋人之间，最怕的不是情绪化，而是彻底回归平静。一旦万籁俱寂，也就是情之尽头了。越厮缠，才越厮爱。那些正在折腾着的男男女女们，别嫌烦：生命在于运动，爱情注定折腾！",
	"爱情的花蕾，需要两颗真挚的心灵滋润，才能绽出最美的花朵。爱情路上，无论遭遇风霜雨雪，还是阴雾弥漫，只要两颗相爱的心灵紧紧相贴，就一定能驱散浓阴迷雾，笑看一缕阳光的灿烂，轻嗅一朵花儿的香甜。",
	"在这世上，根本没有因为相爱而必须分手的事。当一个人说出这种话的时候，你大可以去抽他嘴巴，因为这是最卑鄙无耻的借口。爱情的重要特质就是自私和占有。当一个人爱你时，只会把你占为己有，根本不可能拱手相让。所以，说喜欢你而不能在一起的都只是暧昧，说爱你而要离开的都是有小三。",
	"时间停止是因为时针爱上了分针，再也不想分开。就如同，我，爱上，你。爱情不在于精确的计算，不在于每一次新鲜的尝试，不在于错误和原谅，不在于盲目和崇拜，而是在于责任和承担。即便钟楼变成废墟，也要一同面对今后的时光。",
	"其实在我看来， "相爱 "这种词，远远没有 "习惯 "这个词更加甜蜜。 "我爱上了你 "，这是何等的轻易，而 "我已习惯身边有你 "，却是平淡里见真情......人生中，爱上别人的配额或许有很多，但习惯上某人的配额却稀少。因为习惯，是要用时间来换的。大概没什么，比时间更珍贵了吧。",
	"女人退一步，男人退两步。一个懂得爱的人，宁可扮演输家，也不去打败自己的爱人。打败了她，或者他，你想得到什么呢？真爱，就要懂得让步。",
	"如果你不能对我好一辈子，请你不要对我好，哪怕只是一秒钟；如果你不能骗我一辈子，请你不要骗我，哪怕只是一个字；如果你不能爱我一辈子，请你不要爱我，哪怕只是一瞬间。",
	"懂得保持距离，适当地离开，到怀念时再相见，这样的关系，远比永恒地黏在一起更长久新鲜。很多女人自寻烦恼，就是太执着，总想把爱人留在自己的视线内，令对方窒息，自己难受。远一点的风景，多一点想象和希冀。这是我们在枯死的生活中渴望旅行的最大意义。",
	"经过一次付出了却得不到回报的爱情之后，免不了对人起了疑心，总提防着。还以为这是自己长大了，也不过是小资产阶级那点保本的策略：不想赔，就把钱藏好，一分也不要拿出来。这个思路，广泛应用于各类情感，这就是通俗爱情。",
	"世间最美的爱情，就是当激情退去、容颜衰老，牵你的还是那双无怨无悔的手；当财富散尽、一无所有，陪你的还是那颗至死不渝的心；当灾难降临、众生远离，暖你的还是那份不冷却的情。世间最美的爱情，不是公主与王子的恋爱，而是找一个不离不弃的平凡人，有生之年，只诉温暖不言殇，倾心相遇，安暖相陪。",
	"爱上你是一种流泪的幸福，更是一份甘心承受的苦。如果你在我的生命里注定只是一场梦，我宁愿抱梦不醒，就算你注定了要走离我的生命，我也会用文字美丽曾经，只要可以留驻一份瞬间的永恒，哪怕只能缤纷一季，却会灿烂温暖一生。",
	"你的笑容已融入我心中，温暖我，感动我，让我的人生充满幸福的色彩，让我的生活充满浪漫的快乐，亲爱的，我爱你！",
	"辫子不是随便散的，短信不是随便看的，三叶草不是随便送的……我的青春词典里，乱码很多，空白也很多，但是都是，你的名字写的端端正正排正数第二。",
	"有你开心也欢心，对你真心痴心，也曾伤心痛心，不敢花心变心，不要多心疑心，我会全心用心，事事小心上心，处处细心留心，只要将心比心，大可宽心放心，现在表明我心，确实发自内心，此乃永恒之心。亲爱的，请你收下我的心，用它替代玫瑰花，陪你快乐每一天。",
	"我习气你的庇护，习气你的调皮，习性你的温顺，习性你的声响，你就是我饿饥外的里包，乌明外的灯泡，你就是我独一的独一。",
	"春天我会给你清新的爱，夏天我会给你绿荫般清凉的爱，秋天我为你洒下金色的爱，冬天一片片洁白的雪花便是我纯白的爱！",
	"诚挚的微笑，每一次心跳，或许寂然无声，却胜过虚幻的海誓山盟;真情的碰撞，灵魂的契合，或许不够浪漫，却胜过无数的真情告白。",
	"自己买玫瑰，算了，会被人笑的；买巧克力，算了，会胖；点上蜡烛，算了，没有情人；情人节，愿没有情人的你和我一起度过快乐情人节！",
	"千年岁月轮回中，我誓死不喝孟婆汤，只为在人海中能够一眼认出你，是你，是你，我要的就是你，你的笑容那样熟悉，嫁给我吧！",
	"喜欢你，所以不想轻易放弃，喜欢你，所以心甘情愿放弃，回忆里，你是那样的美丽，在心底，我会将你谨记。喜欢你，不奢望还会有继续，只要能天天看到你，哪怕背影也可以。望着你，远在天际，我的心沉入海底，不知你何时能记起，我一直在原地等你，不知你何时能回头，看看那个喜欢你的我。",
	"懂你的眼泪，能看到你心中全部的海洋；懂你的逞强，能看穿你撒谎背后所有的悲伤。这个世上，钱能买得起的，没有真正的奢侈品，最奢侈的事，是把真心送给了你；缘分有千万，屈指可数的只有限量版，最限量版的情，是把珍惜留给了你。",
	"暮然回首，那人就在灯火阑珊处的感动。茫茫人海，总有一个人千载不变地等着我，那是我十三亿分之一的缘。你见他第一眼的时候就感觉到温暖，甚至你分不清是在哪个时候，一份喜欢，莫名的升华作了爱恋。让你有愿得一人心，白首不相离的决然。",
	"思念如水，如水的思念渐渐的把我淹没，我沉浸在这甜蜜的思念里，窗外，微风依旧，你的梦里，可有我的出现……",
	"天空中有你我最喜爱的颜色，现实中有你我最相配的角色。白云依靠着蓝天，蓝天包容着白云，就像现在的你和我，多美！",
	"现在每天醒来睁开眼见到的是墙上你那似阳光般的笑靥，好想哪天醒来时，第一眼所触及的是真正的你那似花般甜甜的睡容。",
	"我愿意用自己的心，好好的陪着你，爱着你。陪你到你想去的地方，用心走完我们人生的余下的旅程。在未来的日子里，也许什么都无法确定，但唯一可以确定的是，我爱的人是你，无论现在还是将来，我想我这里都会是你最温暖的港湾，都是为你遮风避雨的城墙。",
	"喜欢你，就会在想起你时微笑，至于你是否明白我微笑的原因，我一点也不在意。就像风很舒服时我也微笑，太阳很舒服时我也微笑，而风和太阳就跟你一样，不会明白我微笑的原因。我怎麽对待风和太阳，我就怎麽对待你……",
	"你不开心的时候，我陪你，你哭泣的时候，我陪你，你心情很不爽的时候，我陪你，你不想回家的时候，我陪你，无论怎样，我都陪你，只因为你是我最爱的人，你就是我的音乐，你给我带来好听的音符。你是我的全部，你给我生命带来了色彩。",
	"遇上一个人要一分钟的时间，喜欢一个人只需一小时的时间，爱上一个人要一天的时间，可要我忘记你却要用上一生的时间。",
	"这世上你最好看，眼神最让我温暖，星辰闹成一串，月色笑成一弯，傻傻望了你一晚，怎么看都喜欢。只要你快乐，我什么事都为你干，因为爱你，我心最甜！",
	"憧憬美丽的春天，盼望温暖的春天，请你走进我的生活，温暖我的人生，你就是我的春天，我的梦，请你给我生命以绿色的希望吧！",
	"走过多少春秋，我终于在对的时间遇到了对的你！亲爱的，感谢你使我：结束孤单的漂流；终止灵魂的斗殴；找到甜蜜的归宿，从此执着的相守！",
	"爱你是我一天最重要的事，想你是我一天最快乐的事，看你是我一天最享受的事，爱你，想你，看你，是我一辈子都要做的事。",
	"人生中什么事情最美丽，莫过于遇见你；人生中什么事情最奇迹；莫过于拥有你；人生中什么事情不能忘记，那就是我爱你一生一世不分离！",
	"有些歌总是百听不厌，有些人总是记忆犹新，有些事总是时常叨念，有些话总是难以忘却，有些爱总是一世留恋，有些情总是久久回味：亲爱的，好想你！",
	"独坐相思椅，手握相思笔，望着相思月，想着相思的你，写着相思信，句句相思语，滴滴相思泪，全部相思你，天是湛蓝海是深邃，我爱你是真的！",
	"心与心的呼唤，离不开深深的爱恋；心与心的沟通，离不开永久的思念。生命中的每一天，愿有你的陪伴，直到海枯石烂，仍不改变。",
	"我不知道月亮能不能代表我的心，但我告诉你我真的爱你！爱你有多深，我找不到标准来衡量，但我向你保证时间可以见证我爱你一生一世！",
	"相拥的时光，陌生了城市喧闹的荒凉，牵手的日子，不看那些让人心痛的伤，爱你，爱你，在我们第一次相遇的目光，心被你捕获，情被你收藏。",
	"你像明镜，今生跟你已注定；你像花朵，爱你爱到没处躲；你像绿水，我的爱只对你追；你像蓝天，一见你就疯癫。爱你，爱你！",
	"你的身影，吸引我；你的温柔，缠绕我；你的美丽，侵润我；你的话语，激励我；我对你的爱，如刚刚出浴的美人，带着淡淡的清香，丝丝的羞涩。",
	"好想，好想你！如果清风有情，请带去我对你的思念，这一生都为你牵挂；如果白云有意，请带去我对你的爱恋，生生世世都愿和你共缠绵！",
	"那个人，不一定要会甜言蜜语，但一定要有好脾气；那个人，不一定要帅气多金，但一定要有聪明的头脑和上进心；那个人，一定会在过马路时牵着我的手，对我说宝贝跟我走；那个人，一定会在我累的时候伸出双臂，心疼的说宝贝抱抱；那个人，一定会在某个阳光明媚的日子，笑着对我说，宝贝，我们该有个家了。",
	"分手时，请不要告诉我，其实你也真的爱过我。在爱的最后一刻，请不要保留你的欺骗，你要知道，我宁愿相信你从来就未曾对我有过爱。也许，伤得彻 底，我才会放得彻底。或许，错误的爱才埋葬了我的笑容。人生中那些永恒的留念，不是恨，是爱，是感谢，是放手，是对虚妄的无为。我说，温暖自给。",
	"想你，是一种痛，隐隐的痛，不常来，却挥之不去；想你，是一种，刻骨铭心的痛，不常来，却仍深刻；想你，从不知疲惫，却极痛，撕心裂肺...痛苦的不是过去，而是记忆！",
	"她笑着看着他，"你说，我要是带着男朋友来看你，你会祝福吗？"他神色有些僵硬，"会"几天后，她挽着一个男的的胳膊来到他面前，他二话不说挥着拳头揍向那个男的。"我承诺会祝福，可我没说我不会嫉妒"这时，地上的男的忽然哈哈大笑"我是她表哥"他愣了愣，看向她，忽然发现她的脸也红了。",
	"我不是一个善言谈的人，但是我会用我的实际行动让你感觉到，我是真的很爱你的，所以希望你给我一个照顾你一辈子的机会，然后一起慢慢变老，好吗？",
	"如果还可以，令你在须臾的闲暇之间追寻我的身影，我愿若深藏于地底的茧，再沉睡二十年，然后在春日的暖阳中，破茧而出，化蛹为蝶，在蓝天下碧草边，翩翩为你而舞。",
	"最浪漫的事：牵着你柔嫩的手，依偎着走过风霜；靠在我宽厚的肩膀，细数爱里的沧桑；躲进我坚实的胸膛，不再为爱的无措彷徨；爱我，不让你受伤！",
	"有一天，天爱上了海，可是空气阻隔了它们，它们无法相爱，天哭了，泪水落在海里，即使不能相爱，也要把灵魂托给大海，从此海比天蓝。",
	"我的情也真，我的意也真，月亮代表我的心，轻轻的一个吻，是我深深的一段情。此情此意，哪怕走到天涯海角，哪怕海枯石烂，哪怕斗转星移，我都永远铭刻心头，一生不变，爱你到永远！",
	"不是每一朵花都能代表爱情，但是玫瑰做到了；不是每一种树都能耐得住干涸，但是白杨做到了；不是每一头猪都能收到短信，但是你做到了；也不是每个人都喜欢猪，但是我做到了。",
	"如果痴痴地等，某日终于等到了一生中最爱的人，我们就可以告别孤单的生活，如果固执只是为了内心的安宁，我宁愿一生都不说话，都不想讲假话欺骗你，我们都在扮演着自己，同时还要照顾对方的感受，如果有一天即使我们分离了，我还是会想你，我真的想你，将那份温柔献给你，你是我一生中最爱的人。",
	"泪水，唤不回曾经，那信誓旦旦的海枯石烂，永远，是一朵绽放的花，渲染着春夏秋冬的神奇。即便是爱被敷衍，爱你的承诺，依旧在，而且，还会永远在。",
	"以落花为茗，以青灯为伴，捧一册古卷，吟一首唐诗，赋一阕宋词，轻展一方素笺，细研一池墨香，为你书写一纸思念，情寄一泓缠绵。等你深情的目光写意花的春秋，等你深情的目光书写流年的眷恋。",
	"白天和黑夜，交替着寂寞；时间和空间，在思念中穿梭；沙漠比绿洲，更懂得饥渴；情意的文字，渗透着笔墨；暖暖的回忆，将时光浓缩；守你在心中，将岁月打磨。想你，每分每刻。爱你，一生一世，无时无刻！",
	"每个人心里只有一个宝贝，后来它渐渐变成了眼泪！就算这句话是真的，我依旧无怨无悔，依旧把你当成我心里唯一的宝贝，就算某一天它变成了眼泪，我至少还可以在回忆你的笑脸中陶醉，在呼唤你名字的时候无悔！",
		"如果不是因为这世界有些古怪，我巴不得永远和你厮守在一起。",
	"会当凌绝顶，一…一把搂住你。",
	"我肯定是盐吃多了。\n啊？\n不然怎么总是闲的想你啊",
	"哪来的好脾气，还不是因为喜欢你。",
	"我是九你是三，除了你还是你。。",
	"我对你的爱，就像拖拉机上山，轰轰烈烈......",
	"你喜欢喝水吗？那你已经喜欢上70%的我了。",
	"你们那边家乡话的我喜欢你 怎么说？",
	"这是我的手背\n这是我的脚背\n你是我的宝贝",
	"你现在在哪儿\n在家\n你现在在我的脑海里",
	"说星星好看的人一定是没有见过你的眼睛",
	"别让我看见你，不然我见你一次，就喜欢你一次。",
	"我觉得你特像一款游戏，我的世界。",
	"你可以帮我个忙么？什么忙？帮忙快点爱上我。",
	"你像一个人 ，我的人",
	"我手上划了一道口子你也划一条吧 这样咱俩就是两口子了",
	"你知道你和星星有什么区别吗？星星在天上，你在我心里。",
	"我感觉你最近胖了，难怪你在我心中的分量变重了。",
	"在所有的道别里，还是最喜欢明天见。",
	"想吃甜的，但是我这里没有甜的。我就只好想想你了。",
	"你是最好的，如果真有比你好的人，我就当作没看见。",
	"我还是喜欢你，像小时候吃辣条，不看日期。",
	"猜猜我的心在哪边？左边错了，在你那边。",
	"你喜欢喝水吗？那你已经喜欢上70%的我了。",
	"你有打火机吗？没有啊，那你是怎么点燃我的心的？",
	"我给你备注为一行，因为干一行，爱一行。",
	"来者何人？\n你的人。",
	"你知道我喜欢喝什么吗？ 呵护你",
	"这是西服，这是迷彩服，你是我的小幸福。",
	"你是方便面我是白开水 今生今世我泡定你了",
	"见什么世面，见见你就好了。",
	"我身体很好，可以扛米袋子，扛煤气罐，可就是扛不住想你。",
	"从前车马很慢，书信很远，一生只够爱一个人。",
	"前半生到处浪荡，后半生为你煲汤。",
	"你闻到什么味道了吗？没有啊。怎么你一出来空气就甜炸了啊。",
	"你知道你和星星的区别吗？星星点亮了黑夜，而你点亮了我的心。",
	"你以后走路能不能看着点啊\n非要撞在我心上",
	"游乐园那个可以骑在上面，一边听着音乐，一边可以旋转的叫什么啊？木马mua。",
	"你以后走路能不能看着点啊\n非要撞在我心上",
	"莫文蔚的阴天，孙燕姿的雨天，周杰伦的晴天，都不如你和我聊天。",
	"既然你已经把我的心弄乱了，那么你准备什么时候来弄乱我的床",
	"无聊的时候多想想我，不要浪费时间，知道吗？",
	"要不要来谈恋爱啊，二缺一。",
	"糟糕，是心动的感觉。",
	"你见过凌晨两点的太阳吗？见过，噩梦醒来身旁你熟睡的脸。",
	"情不知所起，一往而深。",
	"别让我看见你，不然我见你一次，就喜欢你一次。",
	"等下可以帮我洗一下东西吗？\n可以啊，洗什么？\n喜欢我",
	"见什么世面，见见你就好了。",
	"这是我的手背，这是我的脚背，你是我的宝贝。",
	"这是我的手背\n这是我的脚背\n你是我的宝贝",
	"你的名字，是我见过最短的情诗。",
	"你的笑容没有酒，我却醉的像条狗",
	"我想问一条路 到你心里的路",
	"最近有谣言说我喜欢你，我要澄清一下，那不是谣言。",
	"你今天能不能不洗澡，为什么？因为最近流行吃脏脏包。",
	"下次见面敲你一下，为什么？因为你，敲好看。",
	"你的笑容没有酒，我却醉的像条狗",
	"你以后走路能不能看着点啊，都撞在我心上了。",
	"苦海无涯，回…回头是我呀。",
	"你像一个人 ，我的人",
	"我发觉你今天有点怪，怪好看的。",
	"月亮是我抛的硬币，两面都是梦见你。",
	"等下可以帮我洗一下东西吗？\n可以啊，洗什么？\n喜欢我",
	"你的笑容没有酒，我却醉的像条狗",
	"你妈没教过你什么是礼尚往来吗？我喜欢你你必须嫁给我",
	"你有没有闻到什么烧焦的味道？那是我的心在燃烧。",
	"你以后走路能不能看着点啊\n非要撞在我心上",
	"我玩了6年英雄联盟，后来才发现你才是我的英雄。",
	"你知道五氧化二磷被氧化前是什么样子嘛，什么样子？五二磷。",
	"现在几点了？12点，不，是我们幸福的起点。",
	"你会弹吉他吗？为什么拨动了我的心弦",
	"你以后走路能不能看着点啊\n非要撞在我心上",
	"你像一个人 ，我的人",
	"你累不累啊? 不累啊，可是你都在我脑子里跑了一整天了。",
	"猜猜我的心在哪边？左边错了，在你那边。",
	"我想问一条路 到你心里的路",
	"上天太偏心了，你一个集中了万千优点。",
	"莫文蔚的阴天，孙燕姿的雨天，周杰伦的晴天，都不如你和我聊天。",
	"你不觉得累吗？你已经在我的世界里跑了好几圈了",
	"喜欢你是件很麻烦的事\n但我偏偏喜欢找麻烦",
	"在有生的瞬间能遇到你，竟花光我所有运气。",
	"我怀疑你的本质是一本书，不然为什么让我越看越想睡。",
	"下次见面敲你一下，为什么？因为你，敲好看。",
	"你会弹吉他吗 ？\n不会\n那你为什么能拨动我的心弦",
	"这是我的手背\n这是我的脚背\n你是我的宝贝",
	"你知道你和星星有什么区别吗？星星在天上，你在我心里",
	"你知道五氧化二磷被氧化前是什么样子嘛，什么样子？五二磷。",
	"别让我看见你，不然我见你一次，就喜欢你一次。",
	"忙或不忙 不足以成为 断了我想你的理由",
	"你是属什么的？我属龙的，不，你是属于我的。",
	"想说些漂亮的话哄你，但想来想去最漂亮的只有你。",
	"你有没有看见过某个笑容，让你想倾尽所有去守护。",
	"别对我使用美人计，否则我会将计就计。",
	"你是哪里人？\n四川人\n不，是我的心上人",
	"今天除了喜欢你，什么都不想做。",
	"你这么完美，就是有一个缺点：\n什么缺点？\n缺点我",
	"你累不累啊? 不累啊，可是你都在我脑子里跑了一整天了。",
	"别让我看见你，不然我见你一次，就喜欢你一次。",
	"你闻到什么味道了吗？没有啊。怎么你一出来空气就甜炸了啊。",
	"月亮是我抛的硬币，两面都是梦见你。",
	"大年三十晚上的鞭炮再响，也没有我想你那么想",
	"想吃甜的，但是我这里没有甜的。我就只好想想你了。",
	"如果有一天你被困在了一个红色的房子里，那里没有窗也没有门，别怕，那是在我心里.",
	"于万千人之中我也能一眼便认出你\n因为别人走在路上\n你走在我心上",
	"你见过凌晨两点的太阳吗？见过，噩梦醒来身旁你熟睡的脸。",
	"哪来的好脾气，还不是因为喜欢你。",
	"你的笑容没有酒，我却醉的像条狗",
	"我是九，你是三，除了你还是你。",
	"我生在南方，活在南方，栽在你手里，总算是去过不一样的地方。",
	"三十晚上的鞭炮再响，都没有我想你那么想。",
	"你闻到空气中有烧焦的味道吗？那是我的心在为你燃烧",
	"你们那边家乡话的我喜欢你 怎么说？",
	"我怀疑你的本质是一本书，不然为什么让我越看越想睡。",
	"你是方便面我是白开水 今生今世我泡定你了",
	"我可以称呼你为您吗？\n这样我就可以把你放在心上了",
	"我最近有点忙\n忙什么\n忙着喜欢你",
	"你以后走路能不能看着点啊\n非要撞在我心上",
	"如果你不怕麻烦的话，可以麻烦喜欢我一下吗？",
	"你猜我喜欢什么制服” “被你制服”",
	"你这么完美，就是有一个缺点：\n什么缺点？\n缺点我",
	"这是果冻，这是树洞，你是我的心动。",
	"你见过凌晨两点的太阳吗？见过，噩梦醒来身旁你熟睡的脸。",
	"你知不知道为什么我怕你？”“不知道”“因为我怕老婆",
	"你知道为什么我长这么高么？\n为什么？\n因为你贴过来的时候就可以听见我的心跳了。",
	"等下可以帮我洗一下东西吗？\n可以啊，洗什么？\n喜欢我",
	"你是什么血型？\nO型\n不，是我的理想型",
	"你是不是喜欢我” 找到这句话的重复字",
	"你像夏至的分界线，是我一生里最长的那个白天。",
	"做腻了可爱的女孩子，我有点想做你的太太。",
	"喜欢你是件很麻烦的事\n但我偏偏喜欢找麻烦",
	"知道我和唐僧什么区别吗 唐僧取经我娶你",
	"你是不是喜欢我” 找到这句话的重复字",
	"最近体重上升了，绝对没有偷吃，只是把你偷偷放在了心里。",
	"你能不能别说话了。”“我没有啊。”“那为什么我满脑子都是你的声音",
	"现在几点了？\n快0点了\n不，是我们幸福的起点",
	"我是九你是三，除了你还是你。。",
	"「覅䣈歀糣鬻喜欢你龒㼭悫厵」你看，我除了喜欢你，什么都不会。",
	"我感觉你最近胖了，难怪你在我心中的分量变重了。",
	"你像一个人 ，我的人",
	"三十晚上的鞭炮再响，都没有我想你那么想。",
	"我肯定是盐吃多了。\n啊？\n不然怎么总是闲的想你啊",
	"你闻到空气中有烧焦的味道吗？那是我的心在为你燃烧",
	"刚刚地震了吗？没有啊，那为什么看到你，我心头一震。\n",
	"我可以称呼你为您吗？\n这样我就可以把你放在心上了",
	"我以前喜欢吃肉，但今天看到你我决定开始吃素，因为，你是我的菜。",
	"你的名字，是我见过最短的情诗。",
	"你是今天这么漂亮，还是每天都这么漂亮啊!",
	"你像夏至的分界线，是我一生里最长的那个白天。",
	"我发现昨天很喜欢你，今天也很喜欢你，而且有预感每天也会很喜欢你。",
	"我在人间贩卖黄昏 只为收集世间温柔去见你",
	"阳光正好，微风不燥，你也在笑，真想就这样伴你到老。",
	"是鬼迷了心窍也好 ，是上天注定也好 ，总之能跟你在一起 ，真好",
	"万物皆有不同，比如 ，我有你，而他们没有。",
	"说片面是熬夜 说实在是失眠 说真的是想你",
	"您是吃CD长大的吧，相比之下我的嗓音简直是扩音器",
	"像星星燃烧天空，像花坠落在春天，像大雪覆盖冬天。你也这样，点亮了我所有的世界",
	"我有几千万里的山光相与你说，这沿途的星辰也想粒粒分明摘取下来交由你，你可不可以等我。",
	"我将永远忠于自己，披星戴月奔向理想和你。",
	"对待自己温柔一点。你只不过是宇宙的孩子，与植物、星辰没什么两样。",
	"我以为我看够了阳光 ，它泛滥得多廉价而寻常 ，直到与你人海相望 ，才知我从未曾真的见过阳光  ——沃特艾文儿《你眸中有一个宇宙》",
	"我是一个追梦人，我的梦，不过是你\n \nI am a dreamer ，my dream. but it's you",
	"纵是这花花世界有千般好万般妙与我又有何干？我已有你，足矣！",
	"在遇见你的那一刻，浩瀚众星，皆降为尘。 ，",
	"别怕光阴漫长，我会在你身旁，哪怕白发苍苍",
	"想把西瓜最中间的一块儿，果盘里最大的一颗草莓，肉松面包上的一层肉松，蛋糕上最大的一块儿巧克力，天上最亮的一颗星，全都送给你",
	"盼望大雪的理由 是想和你一起走到白头",
	"你真是世界上最可爱的生物了 心软嘴硬除了宠着还能怎么办呢",
	"爱情是一件得体的事 ，可是爱你我从来没有分寸",
	"春风十里 五十里 一百里 体测八百米 海底两万里 德芙巧克力 香草味八喜 可可布朗尼 榴莲菠萝蜜 芝士玉米粒 鸡汁土豆泥 黑椒牛里脊 黄焖辣子鸡 红烧排骨酱醋鱼，不如你，全都不如你。",
	"未识百二秦关， 既见良人， 心中自此兵荒马乱。",
	"你说你七点会来，那我就会一直等待",
	"希望今天的梦里有 酸奶蛋糕草莓薯条还有你",
	"风光不如你眼底，天地不及你怀里。",
	"虽然物以稀为贵，但还是想给你很多很多爱",
	"我结婚你一定要来哦，要不然没有新娘会很尴尬",
	"如果你穿越回古希腊时期，那么就能避免那喀索斯的悲剧了吧！”(那喀索斯因为长得太好看而爱上水中自己的倒影后溺亡)",
	"猫咪在落叶里打滚儿，晚霞铺满天空，风把思念吹向你。我贪恋的人间，不过是你而已。",
	"我知道你也在向我靠近，星河万顷都是 我的见面礼。",
	"甜有100种方式，吃糖，吃蛋糕，还有98词的想你",
	"我想睡了\n今晚你来我梦里吧\n好长时间不见\n有点想你了",
	"你的名字，是我见过最短的情诗",
	"谁也不知道下一秒会发生什么，但是我能确信，在上一秒这一秒下一秒，我还是在喜欢你",
	"如果我能拥有超能力，一定要把你心里的暗角点亮，把怪兽打跑",
	"昨天没睡好，被子太轻了，压不住我想你的心。",
	"虽然你是天才 但pick了你的我也是天才阿",
	"努力用每个细胞记住你的名字 就好像 你生长在我的身体里",
	"你是我这一生只会遇见一次的惊喜",
	"我是一个追梦人，我的梦，不过是你\n \nI am a dreamer ，my dream. but it's you",
	"世間的都桃子不及你甜美",
	"喜欢一切可爱的人与事，悦耳的风铃、伸懒腰的猫咪、叽叽喳喳的小鸟、在风里翻飞的书页上的漂亮的文字。喜欢世间万物，但我更喜欢你，因为你是可爱本身。",
	"好多年了，你一直在我的伤口幽居。我放下过天地，从未放下过你。",
	"我希望吹过我的风 \n           会绕好几圈去拥抱你 ",
	"我是你心脏的十万分之一，你也是我的之一，让我心脏兵荒马乱的那1%。",
	"我想 剪一缕月光 嵌入诗行 帧贴成信笺 飞进你的窗",
	"因喜欢你，借着你的光，瞧见了从未见过的世界。",
	"总有一阵风会吹过我再吹过你，总有一个瞬间我们之前的距离是零。",
	"夜幕深沉里 ，你就是我的星",
	"我结婚你一定要来哦，要不然没有新娘会很尴尬",
	"我在秋天储存浪漫 好在冬天馈赠给你",
	"我结婚你一定要来哦，要不然没有新娘会很尴尬",
	"你应该在淘宝上架，因为你是宝贝呀",
	"你眼中有星海浩渺，山河千里。而我眼中有你。",
	"有人问我春天是什么，于是我想起第一次遇见你",
	"子曰：三思而后行，1...2...3...我喜欢你",
	"因为是你，所以我选择对你宠爱！",
	"希望今天的梦里有 酸奶蛋糕草莓薯条还有你",
	"我是你心脏的十万分之一，你也是我的之一，让我心脏兵荒马乱的那1%。",
	"\/ι нα∂ ғℓιρρε∂ ， cσмρℓεтεℓү.",
	"我才不要一百分之一百地喜欢你呢，我可是很理智的女孩子，我要百分之三百地喜欢你",
	"你对我来说，就像天上的星星，然后你从天上掉了下来，掉到了我怀里。我想把你藏进我的心里，不知道你愿意不愿意？",
	"风带着秘密吹过一整片森林 于是每一棵树都知道 我只喜欢你",
	"爱上你之后心里的条条框框都没有了，你的样子就是我爱的样子。",
	"你搅散一池星光 成为我的月亮",
	"眉毛不是眉毛，是远山藏不住的云愁；眼睛不是眼睛，是江河奔腾汇聚的璀璨；嘴巴也不是嘴巴，是红尘嚣嚣里的忒煞情浓",
	"你知道吗，默念你的名字 吃柠檬都觉得好甜",
	"我从来没遇见过如此温柔的人。他像春夏秋冬的流转，像人间错落的烟火，像东京初见的樱花，像爱伦披的诗歌。他称得上世间一切美好的形容词，而这样一来，一切绝美的景色，岂不都融成了他眼底的一片波光潋滟的清澈",
	"月亮很亮，亮也没用，没用也亮，喜欢你，喜欢也没用，没用也喜欢",
	"你是我的文艺复兴。",
	"宇宙众生哀苦中，你就是那一星半点的可爱",
	"我一天一天明白你的平凡，同时却一天一天愈更加深切地爱你。你如照镜子，你不会我看得见你特别美好的所在，但是你如走到我的心里来时，你一定能知道自己是怎样好法。",
	"快乐的方式有很多，最直接的，就是见到你",
	"遇见你之后，我就愈发贪懒了，每日啊，只想着早早的把银河打烊，带着晚归的星星跟月亮全都栖进你眼睛里”",
	"我要逮捕你，因为你把我心偷走了，惩罚是，在我身边呆一辈子。",
	"我要逮捕你，因为你把我心偷走了，惩罚是，在我身边呆一辈子。",
	"如果法律允许就和你一起窒息৫(”ړ৫)",
	"好多年了，你一直在我的伤口幽居。我放下过天地，从未放下过你。",
	"爱是崇拜，是紧张，是娇羞，是笃定，是你。",
	"不要让我看见你，不然……见一次喜欢一次",
	"春风十里 五十里 一百里 体测八百米 海底两万里 德芙巧克力 香草味八喜 可可布朗尼 榴莲菠萝蜜 芝士玉米粒 鸡汁土豆泥 黑椒牛里脊 黄焖辣子鸡 红烧排骨酱醋鱼，不如你，全都不如你。",
	"醒来觉得甚是爱你。",
	"有如摇摆的磁针是对准北极，我的心也只是朝向你",
	"我知道你也在向我靠近，星河万顷都是 我的见面礼。",
	"我这辈子走过很多的路，行过很多地方的桥，看过很多次数的云，喝过很多种类的酒，却只爱过一个正当年龄的人。",
	"“你在干嘛”“我也想你”",
	"🍒今天也想见你 不论什么天气🍒​​​",
	"请你认真向风学学怎么往我怀里钻",
	"热爱可抵岁月漫长，彼此保护不是说说而已。",
	"今天是九宫格装不下的好看呀",
	"半途而废不好 所以我建议你喜欢我到老",
	"半途而废不好 所以我建议你喜欢我到老",
	"我的愿望是一夜暴富，不然抱你也行",
	"青春之美，失与时光。\n夕阳之美，暗与夜月。\n唯有永恒之美，存与吾心。\n唯有汝颜之美，存与永恒。",
	"“想送你一台自动贩梦机 \/ 以及一罐快乐”",
	"在这什么都善变的人间 我想陪你一起看一看这永远有多远",
	"我遇见青山遇见白雾，独自尝试这世间的苦与独，直到我遇见了你。",
	"你是字里行间的隐喻，藏在开头，躲在结尾，断句里有笑意，韵脚里有深情，句句无你，却句句是你。",
	"满海余光都是你，亿万星辰犹不及。",
	"看见一句话“如果爱可以回避，那死亡呢？”我觉得这句话好蠢……好别扭，我想改成“如果死亡可以回避，那爱呢？” ​​​",
	"希望今天的梦里有 酸奶蛋糕草莓薯条还有你",
	"月色和花和你",
	"初逢不知人如玉，再逢已是意中人",
	"我就很纳闷了，你身上装这么多优点不累吗？",
	"在遇到她之前，我从未想过要结婚。和她在一起这么多年，我也从未想过娶别的女人。",
	"想咬你 尝尝你到底什么做的 这么可爱´◡`",
	"西红柿和番茄，土豆和马铃薯，我喜欢的人和你。",
	"人生路上过客很多 每个人都有各自的终点他人向东向西向南向北 而我向你",
	"我有几千万里的山光相与你说，这沿途的星辰也想粒粒分明摘取下来交由你，你可不可以等我。",
	"如果这世界是我的遗嘱，那么你，就是我唯一的遗物。",
	"热爱可抵漫长岁月",
	"如果你穿越回古希腊时期，那么就能避免那喀索斯的悲剧了吧！”(那喀索斯因为长得太好看而爱上水中自己的倒影后溺亡)",
	"我将永远忠于自己，披星戴月奔向理想和你",
	"你长得像我家一个亲戚，我妈的儿媳妇",
	"我，慕容云海，对着蓝天，对着白云，对着鲜花彩虹发誓，这辈子，只爱楚雨荨一个人",
	"我爱你就像拖拉机上山轰轰烈烈，我对你的爱就像泼妇骂街一样滔滔不绝。轻轻贴近你的耳朵擦浪嘿呦。",
	"你长成这样，让我想到了爱情的模样！",
	"在我这里 你永远很重要",
	"这是什么绝世美少女，万年一遇的颜啊，今天也是仔细体味姐姐盛世美颜的一天。姐姐的眼眸就像珍宝匣里最美的琥珀，是俘获我心的最美的那颗，这样明媚的脸庞是什么仙子颜啊！是真实存在的珍宝吗？我看姐姐是从拉斐尔画里走出来的自带光环的绝世贵族吧！所以上帝才会更偏心一些！",
	"用百分制来计算 一杯草莓牛奶的甜度约等于十 你等于十杯草莓牛奶",
	"\/llɐ noʎ ǝʌol I 'noʎ ǝʌol I",
	"我就觉得， 你笑起来嘚瑟嚣张的样子，宇宙无敌好看。你哭起来委屈巴巴的样子，天下第一可爱。你矫情，就像奥特曼爱小怪兽一样萌。 你炸毛，就像加菲猫偷吃小鱼干一样傻。你撒娇呀，奥特曼小怪兽加菲猫甚至小鱼干都打成了一团，他们也想替我抱抱你。",
	"我要逮捕你，因为你把我心偷走了，惩罚是，在我身边呆一辈子。",
	"你身上有我余生的味道",
	"要是个孩子该有多好 可以哭着告诉大人 我想要一个跟你一模一样的姑娘",
	"你再不来，我要下雪了。",
	"我还是很喜欢你\n长安城内 万丈灯起\n执花静候 只等一人来取",
	"你是非常可爱的人，真应该遇到最好的人，我也真希望我就是。",
	"如果你是五彩的糖，那我就当保护你小小的糖纸",
	"我听说十三月有你 便穷尽这一生去寻你 漫天柳絮倾覆了我情义",
	"螃蟹在剥我的壳，笔记本在写我。漫天的我落在枫叶上雪花上，而你在想我。",
	"今天起来看见太阳光，心里有一点高兴。",
	"今天也为你的颜原地360度跳起了爱的魔力转圈圈",
	"同是万物生长的命理，为何你就这么好看",
	"想要你清晨甜甜的吻，想要你夜晚衣不蔽体的身，想要你的灵魂，想余生都感受你的体温。",
	"相比这个休明盛世的人间，我更愿意永远住在你心里。",
	"哇！太厉害了！这两个句号比我用圆规画出来的还要圆润，有光泽，就好似两颗珍珠，像极了你的眼眸，清澈透亮！",
	"满海余光都是你，亿万星辰犹不及。",
	"相比这个休明盛世的人间，我更愿意永远住在你心里。",
	"晚是全世界的晚 ，安是指给你的安",
	"如果每一片空气，都带着可以看见的味道，那你周围就是我最爱的水蜜桃软糖味儿",
	"你也太好看了吧！好想亲自在你身边感受你的魅力",
	"什么是诗，诗就是你。",
	"每日爱你，诸事皆宜。",
	"好多年了，你一直在我的伤口幽居。我放下过天地，从未放下过你。",
	"请你认真向风学学怎么往我怀里钻",
	"今天我想早睡，想早点梦到你，",
	"看着你，工作日的下午茶都要甜上几分",
	"最近体重上升了，绝对没有偷吃，只是把你偷偷放在了心里",
	"想你的心像六月的飞雪，明知不可能还是一如既往的想念！",
	"言与司合，安上已脱，芝芙草拔。",
	"我的夜空里本无星辰，遇见你之后星河长明",
	"我的心是旷野的鸟，在你的眼里找到了天空。",
	"螃蟹在剥我的壳，笔记本在写我。漫天的我落在枫叶上雪花上，而你在想我。",
	"我有点花心，喜欢每一个你",
	"你不需要备注，因为你独占了一个分组",
	"温柔的魔力怎么能这么大呢？他什么都不用做，光是站在那里让我远远看着，我就觉得来一趟人间超级值得。",
	"今天星星为什么这么多？因为你来了，星星都穿上星空裙，想和你跳舞~",
	"你再不来，我要下雪了。",
	"你的眸中有山川河流 胜过我行经路上的一切不朽",
	"钟表跟随着时间而转动 我追赶着流光争分夺秒的去爱你",
	"我喜欢的小男生好久都没有理我了，必须采取一些行动了，我遥望星空，试图用大脑向宇宙发射一些电信号。目前已经望了二十分钟，宇宙暂时还没给我反馈。",
	"有时候觉得你像黄蓉，又像百灵鸟。\n我喜欢黄蓉，也喜欢百灵鸟。",
	"“你肯定是开挂了”“不然你在我心里怎么会是满分”",
	"出门要像明星一样保护自己，要不然就会被别人抢走",
	"我看见一道光，收了春华与秋实，夏繁与冬盛，最终藏在你眼里",
	"我之前没有爱过别人，你是第一个，我怕我做的不够好，让你觉得爱情也不过如此",
	"特别想你，尤其是像现在这样，外面刮着大风，很想一头扎进你怀里。",
	"春风秋叶轮转，山南水北走遍，你一眼万物不见，你一笑心跳骤变。",
	"我爱你，如鲸向海，鸟投林，不可避免，退无可退。  ——《黄碧云经典语录》",
	"世界需要讲讲道理，但我最偏心你。",
	"喜欢那些闪光的东西，比如冬天的雪花，天上的星星，还有你的眼睛。",
	"我看到你可爱的样子，一瞬间就在我的眼睛里闪过了关于你的春夏秋冬。",
	"快停止发散魅力吧，你这个浑身充满魅力的家伙",
	"爱情是一件得体的事 ，可是爱你我从来没有分寸",
	"我看见一道光，收了春华与秋实，夏繁与冬盛，最终藏在你眼里",
	"愿山野浓雾都有路灯风雨，漂泊都能归舟，你能伴我入眠。",
	"许多夜晚重叠，悄然形成黑暗，玫瑰吸收光芒，大地按捺清香，为了寻找你，我搬进鸟的眼睛，经常盯着路过的风。",
	"听山河把春风酿成千言万语， 吹进你的心里。，",
	"地球正一点点的疏离月亮 ， 据说每一百万年就会陌生一秒，早在25亿年前，我们便开始了漫长的别离。",
	"何以解忧？唯……唯有喜欢你~",
	"你简直是人类美学的奇迹",
	"「覅䣈歀糣鬻喜欢你龒㼭悫厵」你看，我除了喜欢你，什么都不会",
	"祝你此生，梦想光芒，野蛮生长，永不彷徨",
	"突然明白这世上所有丹青水墨，山遥水阔，都是为了铺垫你这人间绝色",
	"ʏ̶ᴏ̶ᴜ̶ ̶ᴡ̶ᴇ̶ʀ̶ᴇ̶ ̶ᴍ̶ʏ̶ ̶ᴇ̶ᴠ̶ᴇ̶ʀ̶ʏ̶ᴛ̶ʜ̶ɪ̶ɴ̶ɢ̶.",
	"“我知道三个人喜欢你” - “谁呀？” “我呀我呀我呀”",
	"子曰：三思而后行，1...2...3...我喜欢你",
	"想要你清晨甜甜的吻，想要你夜晚衣不蔽体的身，想要你的灵魂，想余生都感受你的体温。",
	"风光不如你眼底，天地不及你怀里。",
	"见不到想，见到便笑。见不到思之如狂，见到便心花怒放。",
	"请问你有地图吗，我在你的眼睛里迷路了",
	"别慌，月亮也正在大海某处迷茫。",
	"承蒙你出现，够我喜欢好多年。",
	"从现在开始爱你，一秒都不晚。",
	"子曰：三思而后行，1...2...3...我喜欢你",
	"你笑一下，我的心就动了。",
	"你是春天的第一缕微风，夏天的第一块西瓜，秋天的第一颗柿子，冬天的第一朵雪花，你是山间的清溪，林间的小鹿，你是一切美好，是我的光",
	"ʏ̶ᴏ̶ᴜ̶ ̶ᴡ̶ᴇ̶ʀ̶ᴇ̶ ̶ᴍ̶ʏ̶ ̶ᴇ̶ᴠ̶ᴇ̶ʀ̶ʏ̶ᴛ̶ʜ̶ɪ̶ɴ̶ɢ̶.",
	"你怎么长成这样？符合我全部想象。",
	"如果这世界是我的遗嘱，那么你，就是我唯一的遗物。",
	"我想把世界上最好的都给你 却发现世界上最好的就是你",
	"满海余光都是你，亿万星辰犹不及。",
	"甜有100种方式，吃糖，吃蛋糕，还有98词的想你",
	"我的眼泪不值钱，江河淮海任我填",
	"如果这世界是我的遗嘱，那么你，就是我唯一的遗物。",
	"对你的喜欢可不是突如其来，是蓄谋已久",
	"隐约雷鸣，阴霾天空，但盼风雨来，能留你在此\n隐约雷鸣，阴霾天空，即使天无雨，我亦留在此",
	"想和你说，今天的云和你，都十分可爱",
	"把对你的喜欢酿成酒，百里外的猫都醉了",
	"星星掉进海里，糖果掉进梦里，而你掉进我心里。",
	"暮霭生深树，斜阳下小楼。晚风有点远，但途径他身侧，都是温柔。",
	"春天里多的是我们之间的小秘密💕",
	"热爱可抵岁月漫长，彼此保护不是说说而已。",
	"这个世界美好的事情不多，立秋傍晚河对岸吹来的风，和笑起来甜得要命的你",
	"即使我张牙舞爪，也希望在你眼里我是最好的宝贝",
	"桃夭曲，伤几何，寂寥悔恨心中藏。\n飞鱼服，清冷气，高贵无双天下绝。\n绣春刀，为忠义，雾散云开天晴朗。\n寒冬至，雪纷飞，离别已过喜相逢。\n漫漫路，同携手，与君共白头。",
	"我想我会开始在乎你，可是我刚刚才认识了你",
	"这是什么绝世美少女，万年一遇的颜啊，今天也是仔细体味姐姐盛世美颜的一天。姐姐的眼眸就像珍宝匣里最美的琥珀，是俘获我心的最美的那颗，这样明媚的脸庞是什么仙子颜啊！是真实存在的珍宝吗？我看姐姐是从拉斐尔画里走出来的自带光环的绝世贵族吧！所以上帝才会更偏心一些！",
	"你的名字，是我见过最短的情诗",
	"你知道我最喜欢走的路是什么路吗？” “阿姨西dei路”",
	"我在船头。失岸于朦胧的扁舟，由你在帆尾，挂了一弯半月。月先坠入水，晕不出涟漪。我才知道，这是你眼中的银河里，我们摘到的梦。",
	"即使有一天我的周遭全部褪色，也依旧有你这颗星星浪漫干净，闪烁月在我身上",
	"上一秒想问你牛奶糖果布丁巧克力果汁甜甜圈冰淇淋要哪一个，下一秒算了算了全都给你",
	"我想我要因为以危险方法危害公共安全被抓走了。因为一看见你，我就心动到方圆十里都在地震。",
	"爱情是一件得体的事 ，可是爱你我从来没有分寸",
	"何以解忧？唯……唯有喜欢你~",
	"想要你清晨甜甜的吻，想要你夜晚衣不蔽体的身，想要你的灵魂，想余生都感受你的体温。",
	"如果世界真的不喜欢你，那世界就是我的敌人了",
	"小鸟却在晨光中\/唱着你的名字\/因为你的名字\/便是快乐",
	"我遇见你，我记得你，这座城市天生就适合谈恋爱，你天生就适合我的灵魂。",
	"你像夏至的分界线，是我一生里最长的那个白天",
	"我知道这世界没有想象的好 ，终有一日你衰老我病亡 ，但我终究要感谢命运 ，不管它如何待我 ，至少让我遇见了你",
	"给你讲个故事，这故事很长，所以我长话短说，我想你了。",
	"想和你说，今天的云和你，都十分可爱",
	"月亮是我抛的硬币，两面都是梦见你。",
	"你不需要备注，因为你独占了一个分组",
	"初逢不知人如玉，再逢已是意中人",
	"喜欢我望向别处时你落在我身上的目光",
	"我之前没有爱过别人，你是第一个，我怕我做的不够好，让你觉得爱情也不过如此",
	"我实在喜欢你那一身诗劲，我爱你像爱一首诗一样。",
	"我听说，喜鹊喝多了可乐会变成乌鸦，欢迎光临说多了会变成谢谢惠顾，你的猫咪太爱 你会变成兔子，啊 还有人会因为太害羞把想说的话藏句首。",
	"但愿日子清净抬头遇见的满是柔情。",
	"万人皆随心随性，而我只随你。",
	"我从来没遇见过如此温柔的人。他像春夏秋冬的流转，像人间错落的烟火，像东京初见的樱花，像爱伦披的诗歌。他称得上世间一切美好的形容词，而这样一来，一切绝美的景色，岂不都融成了他眼底的一片波光潋滟的清澈",
	"只要一想到你，就拥有了柳暗花明的勇气和信心，想来想去，原来你就是我的底气",
	"你好 我是警察 你因为太可爱被逮捕了 手伸出来给我抓住 ​​​",
	"「今でもあなたは私の光」如今你依旧是我的光",
	"我喜欢的小男生好久都没有理我了，必须采取一些行动了，我遥望星空，试图用大脑向宇宙发射一些电信号。目前已经望了二十分钟，宇宙暂时还没给我反馈。",
	"希望几年之后 叫醒我的不是闹钟 ，而是你的声音",
	"现实世界一切已知的客观存在里，我最喜欢你。",
	"快乐的方式有很多，最直接的，就是见到你",
	"弱水三千我只取一瓢，你就是那个瓢",
	"💔  ＋✨＝💖  呐 给你用星星粘好了",
	"我将告别黄昏，从此挣脱藏身的黑暗，向你的光里坠落。",
	"你知道可爱的别称是什么吗？你的名字。",
	"我听说十三月有你 便穷尽这一生去寻你 漫天柳絮倾覆了我情义",
	"我是9你是3",
	"把所有的温柔都设置成了仅你可见。",
	"不要忧愁老之将至，你老了一定很可爱。而且，假如你老了十岁，我当然也同样老了十岁，世界也老了十岁，上帝也老了十岁，一切都还是一样。我只愿意凭着一点灵感的相通，时时带给彼此以慰藉，像流星的光辉，照耀我疲惫的梦寐，永远存一个安慰，纵然在离别的时候，醒来觉得甚是爱你",
	"下辈子我想比所有人都早点遇见你，然后陪你一生。",
	"青岛不倒我不倒，雪花不飘我不飘，不要问我多少量，手指大海方向，只要姑娘长的好，一杯雪碧我就倒",
	"「今でもあなたは私の光。」如今你依旧是我的光。",
	"隐约雷鸣，阴霾天空，但盼风雨来，能留你在此\n隐约雷鸣，阴霾天空，即使天无雨，我亦留在此",
	"一定是我隔音效果太好，否则你一定会听到我砰砰的心跳声，隔着三千颗树，一百条河。",
	"想要你清晨甜甜的吻，想要你夜晚衣不蔽体的身，想要你的灵魂，想余生都感受你的体温。",
	"有如摇摆的磁针是对准北极，我的心也只是朝向你",
	"如果你过得不幸福，我所做的一切才是徒劳。",
	"你要是愿意，我就永远存在。",
	"这世上所有的事都不能感同身受只能报以温柔。",
	"以后一起生一个宝宝，一家三口，爸爸最丑",
	"夜晚倒是安静，连月亮都收紧光亮，只轻轻拂照，就觉得现代科技吵闹，电波传输太虚妄，想教风说话，让它一里一亭地把我的话传到你的边，让所有春风吹过的街道都流传『我喜欢你』的语言。",
	"醒来觉得甚是爱你。",
	"热爱可抵岁月漫长，彼此保护不是说说而已。",
	"他们说 青山是否多妩媚 还需得看青山是谁 ，可我摇头 ，我见众生皆草木 ，唯你是青山",
	"春风再美也比不上你的笑，没见过你的人不会明了。",
	"所谓钟意一人，大概就是无论遇到多么完美的人，眼里心里始终就那一人而已",
	"我想睡了\n今晚你来我梦里吧\n好长时间不见\n有点想你了",
	"他是真真正正另一种意义上完美的存在，是真真正正身为灵魂的存在，所有的一切划分人与人区别的词汇都与他无关。",
	"我喜欢你啊 漫山遍野的喜欢。",
	"因为是你，所以我选择对你宠爱！",
	"我在船头。失岸于朦胧的扁舟，由你在帆尾，挂了一弯半月。月先坠入水，晕不出涟漪。我才知道，这是你眼中的银河里，我们摘到的梦。",
	"这是什么绝世美少女，万年一遇的颜啊，今天也是仔细体味姐姐盛世美颜的一天。姐姐的眼眸就像珍宝匣里最美的琥珀，是俘获我心的最美的那颗，这样明媚的脸庞是什么仙子颜啊！是真实存在的珍宝吗？我看姐姐是从拉斐尔画里走出来的自带光环的绝世贵族吧！所以上帝才会更偏心一些！",
	"总有一阵风会吹过我再吹过你，总有一个瞬间我们之前的距离是零。",
	"八面玲珑太累了，我只想讨好你",
	"纵是这花花世界有千般好万般妙与我又有何干？我已有你，足矣！",
	"我是一个追梦人，我的梦，不过是你\n \nI am a dreamer ，my dream. but it's you",
	"看见你那一刻，感觉像吃掉了会微笑的糖果",
	"当我对世事厌倦的时候，我就会想到你。想到你在世界的某个地方生活着，存在着，我就愿意忍受一切。你的存在对我来说，很重要。",
	"但愿日子清净抬头遇见的满是柔情。",
	"想咬你 尝尝你到底什么做的 这么可爱´◡`",
	"对不起 我接受不了网恋 虚无缥缈的东西没办法给我带来安全感 猜忌和怀疑是深夜流泪的根源 我要稳稳的幸福 一伸手就能触碰的那种 但看到你这张照片我就知道：我能接受",
	"风光不如你眼底，天地不及你怀里。",
	"我的心是旷野的鸟，在你的眼里找到了天空。",
	"春风十里 五十里 一百里 体测八百米 海底两万里 德芙巧克力 香草味八喜 可可布朗尼 榴莲菠萝蜜 芝士玉米粒 鸡汁土豆泥 黑椒牛里脊 黄焖辣子鸡 红烧排骨酱醋鱼，不如你，全都不如你。",
	"这世上美好的东西不太多，立秋傍晚从河对岸吹来的风，二十来岁笑起来要人命的你",
	"有些事情不用一个晚上做完，我们又不赶时间。——《志明与春娇》",
	"岁岁年年，冬去春来，古树多一个圈，你多了一分可爱。",
	"今天天气真好，我有点想你了.",
	"不是春水初生，春林初盛，春风十里不如你。而是遇见你，微风起，新柳生绿意，蜂蝶翻飞花丛里，眼上眉梢皆是喜。",
	"天气不够好没关系，你够好就行啦",
	"任她们多漂亮，未及你矜贵。",
	"出门要像明星一样保护自己，要不然就会被别人抢走",
	"眉毛不是眉毛，是远山藏不住的云愁；眼睛不是眼睛，是江河奔腾汇聚的璀璨；嘴巴也不是嘴巴，是红尘嚣嚣里的忒煞情浓",
	"喜欢三月，喜欢三月的雨，喜欢三月的太阳，最喜欢的还是三月的你",
	"穿过千里，万里，雾里，你是我最珍贵的所有，见过最美的风景，和我全部的英雄概气和一世荣光。",
	"其实你也没那么好，就是比其它女孩漂亮点、温柔点、聪明点、贤惠点、懂事点、大方点、谦虚点 ……",
	"我寄你的信，总要送往邮局，不喜欢放在街边的绿色邮筒中，我总疑心那里会慢一点。",
	"你真是无敌螺旋丸究极爆炸炫酷狂拽五彩阿姆斯特朗回旋加速棒！",
	"大概喜欢你就是，早上想你，中午想你，晚上想你，梦里还要遇见你。马不停蹄，生生不息的去见你。",
	"我的眼泪不值钱，江河淮海任我填",
	"我为的是我的心。",
	"他们说 青山是否多妩媚 还需得看青山是谁 ，可我摇头 ，我见众生皆草木 ，唯你是青山",
	"我尽量不在无助或悲伤的时候想你，以免显得我的怀念不够诚意",
	"你是碳酸饮料转世嘛？要不然你怎么会美得冒泡！",
	"我知道这世界没有想象的好 ，终有一日你衰老我病亡 ，但我终究要感谢命运 ，不管它如何待我 ，至少让我遇见了你",
	"和你说的早安，都带着我十二分的笑。",
	"你的眼睛怎么业务能力这么差？连我喜欢你都看不出来？更差的可能是我的嘴巴，说个喜欢都一直支支吾吾。",
	"月亮很亮，亮也没用，没用也亮\n我喜欢你，喜欢也没用，没用也喜欢",
	"风和日暖，令人愿意永远活下去。",
	"你问我爱你值不值得，其实你应该知道，爱就是不问值不值得。",
	"哥哥，这世上一切美好的事情，你的脸就占了99％！",
	"如果你是五彩的糖，那我就当保护你小小的糖纸",
	"你眉目笑语使我病了一场，热势退尽，还我寂寞的健康。",
	"听说两人在一起久了会越来越像，要不我们两个试试",
	"螃蟹在剥我的壳，笔记本在写我。漫天的我落在枫叶上雪花上，而你在想我。",
	"钟表跟随着时间而转动 我追赶着流光争分夺秒的去爱你",
	"听说两人在一起久了会越来越像，要不我们两个试试",
	"青春之美，失与时光。\n夕阳之美，暗与夜月。\n唯有永恒之美，存与吾心。\n唯有汝颜之美，存与永恒。",
	"你下次路过 能不能不勾走我的魂 带我走",
	"你叫冬天，我就喜欢冬天，你叫夏天，我就喜欢夏天，看吧，你叫什么没关系，主要是我喜欢你。",
	"宇宙众生哀苦中，你就是那一星半点的可爱",
	"这里一切都是丑的， 风、雨、太阳都丑，人也丑，我也丑得很。 只有你是青天一样可羡。",
	"这里一切都是丑的， 风、雨、太阳都丑，人也丑，我也丑得很。 只有你是青天一样可羡。",
	"你是我的东南西北 ，胜过一切苍山泱水",
	"什麼甜點都沒有你甜 不是？ 那你讓我嘗一口",
	"你好 我是警察 你因为太可爱被逮捕了 手伸出来给我抓住 ​​​",
	"今天天气真好，我有点想你了.",
	"我总爱跟你谈及宇宙，温柔，橘子汽水味儿的风和蓝色的日落",
	"昨天求佛 佛说我们无缘 我现在不信佛 只信你",
	"看见你那一刻，感觉像吃掉了会微笑的糖果",
	"本来想许愿「我能拥有强大的保护你的能力」，后来觉得不够好，于是换成了「你将永远顺利以至于不需要任何人的保护」。",
	"我就这样一路蹦蹦跳跳撒着小星星跑到你心里啦",
	"半途而废不好 所以我建议你喜欢我到老",
	"猫咪在落叶里打滚儿，晚霞铺满天空，风把思念吹向你。我贪恋的人间，不过是你而已。",
	"我有几千万里的山光相与你说，这沿途的星辰也想粒粒分明摘取下来交由你，你可不可以等我。",
	"喜欢你啊，是清风，是朝露，是脸颊红红，是千千万万人里再也装不下其他",
	"你知道吗，默念你的名字 吃柠檬都觉得好甜",
	"我尽量不在无助或悲伤的时候想你，以免显得我的怀念不够诚意",
	"如果世界真的不喜欢你，那世界就是我的敌人了",
	"你太自私了，每次你发自拍，会有多少人睡不着觉，你不在乎，有多少人饱受相思之痛，你不在乎，有多少人承受着所爱不得之苦，你不在乎，你只在乎你自己，就像我只在乎你一样自私",
	"我想我要因为以危险方法危害公共安全被抓走了。因为一看见你，我就心动到方圆十里都在地震。",
	"齐天大圣是你，盖世英雄是你，意中人也是你",
	"你有时候是不是特孤独?世界上这么优秀的人就只有你一个!",
	"唯有你的光辉，能像漫过山岭的薄雾",
	"我想把世界上最好的都给你 却发现世界上最好的就是你",
	"世界需要讲讲道理，但我最偏心你。",
	"我真的陷入爱情了，每天都这么心动",
	"看见一句话“如果爱可以回避，那死亡呢？”我觉得这句话好蠢……好别扭，我想改成“如果死亡可以回避，那爱呢？” ​​​",
	"我快写不出情话了 只想见你一面",
	"海底月是天上月，眼前人是心上人。向来心是看客心，奈何人是剧中人。",
	"我是一个追梦人，我的梦，不过是你\n \nI am a dreamer ，my dream. but it's you",
	"这世上所有的事都不能感同身受只能报以温柔。",
	"请你认真向风学学怎么往我怀里钻",
	"我寄你的信，总要送往邮局，不喜欢放在街边的绿色邮筒中，我总疑心那里会慢一点。",
	"喜欢三月，喜欢三月的雨，喜欢三月的太阳，最喜欢的还是三月的你",
	"以前喜欢满天的星星，现在喜欢看月亮。还很喜欢万物都静下来的夜晚，像一个无声的怀抱，更喜欢你 ​​​",
	"月亮被嚼碎了变成星星，你就藏在漫天的星光里。",
	"如果你是五彩的糖，那我就当保护你小小的糖纸",
	"月亮不会奔你而来，星星也不会，但我会。，",
	"把你的耳朵借给我 ，听我说尽岁月的情话",
	"我愿意舍弃一切，以想念你终此一生。",
	"哥哥，这世上一切美好的事情，你的脸就占了99％！",
	"因喜欢你，借着你的光，瞧见了从未见过的世界。",
	"你心情不好的时候一定要和我讲，我可不想让别人来安慰你。",
	"这里一切都是丑的， 风、雨、太阳都丑，人也丑，我也丑得很。 只有你是青天一样可羡。",
	"春风十里 五十里 一百里 体测八百米 海底两万里 德芙巧克力 香草味八喜 可可布朗尼 榴莲菠萝蜜 芝士玉米粒 鸡汁土豆泥 黑椒牛里脊 黄焖辣子鸡 红烧排骨酱醋鱼，不如你，全都不如你。",
	"你这辈子最遗憾的事就是没法亲吻自己好看到爆炸的脸蛋！",
	"noʎ ʇnq ǝʌol ɹǝɥʇo oN",
	"你的眸中有山川河流 胜过我行经路上的一切不朽",
	"遇到喜欢的人就要认真喜欢",
	"你怎么那么好，好到让我想把攒了多年的温柔都给你。",
	"你像是一场遥不可及的梦，却在我的世界里真实无比",
	"我是一个追梦人，我的梦，不过就是你",
	"你是我漫漫余生里义无反顾的梦想",
	"遇见你，我的幸运。认识你，我的荣幸。喜欢你，我的宿命。",
	"下辈子我想比所有人都早点遇见你，然后陪你一生。",
	"以前喜欢满天的星星，现在喜欢看月亮。还很喜欢万物都静下来的夜晚，像一个无声的怀抱，更喜欢你 ​​​",
	"其实你也没那么好，就是比其它女孩漂亮点、温柔点、聪明点、贤惠点、懂事点、大方点、谦虚点 ……",
	"我遇见青山遇见白雾，独自尝试这世间的苦与独，直到我遇见了你。",
	"等晚霞代替落日说过晚安，温柔的月色就会洒到你的枕头旁边，代替我说一声，明天依旧爱你",
	"你是今天这么漂亮，还是每天都这么漂亮啊!",
	"上天太偏心了，你一个集中了万千优点",
	"承蒙你出现，够我喜欢好多年。",
	"ʏ̶ᴏ̶ᴜ̶ ̶ᴡ̶ᴇ̶ʀ̶ᴇ̶ ̶ᴍ̶ʏ̶ ̶ᴇ̶ᴠ̶ᴇ̶ʀ̶ʏ̶ᴛ̶ʜ̶ɪ̶ɴ̶ɢ̶.",
	"连续三个感叹号，表达了你的直爽热情，在这个时代已经很可贵了！",
	"桃夭曲，伤几何，寂寥悔恨心中藏。\n飞鱼服，清冷气，高贵无双天下绝。\n绣春刀，为忠义，雾散云开天晴朗。\n寒冬至，雪纷飞，离别已过喜相逢。\n漫漫路，同携手，与君共白头。",
	"你不要以为你长得这么好看，这么有气质，这么沉鱼落雁国色天姿齿白唇红愁眉啼妆如出水芙蓉绰约多姿国色天香娇小玲珑绝代佳人眉目如画眉清目秀美如冠玉花容月貌靡颜腻理明眸皓齿千娇百媚倾城倾国螓首蛾眉如花似玉双瞳剪水亭亭玉立仙姿佚貌小家碧玉秀外惠中夭桃秾李仪态万方手如柔玉，就很了不起。",
	"突然想做你怀里的小猫，原来爱可以让人变得什么都不计较也什么都要计较！",
	"言与司合，安上已脱，芝芙草拔。",
	"黑夜滑向黎明，我奔向你。",
	"其实你也没那么好，就是比其它女孩漂亮点、温柔点、聪明点、贤惠点、懂事点、大方点、谦虚点 ……",
	"喜欢看你认真的样子，喜欢听你的声音，忍不住想要永远拥有你的微笑~",
	"瞧你这两米八的气场，不扶墙就服你！",
	"我才不要一百分之一百地喜欢你呢，我可是很理智的女孩子，我要百分之三百地喜欢你",
	"未识百二秦关， 既见良人， 心中自此兵荒马乱。",
	"你是我的玫瑰你是我的花，小鸟的情话只给您夸😉",
	"空气，水，阳光和你都是我生命的必需品。",
	"星河滚烫你是人间理想\n皓月清凉你是人间曙光\n人海冷漠你是人间炽热\n万世浮沉你是人间归途\n众人平庸你是人间星光\n世事无常你是人间琳琅",
	"我的愿望是一夜暴富，不然抱你也行",
	"这世上美好的东西不太多，立秋傍晚从河对岸吹来的风，二十来岁笑起来要人命的你",
	"我所有的自负都来自我的自卑，所有的英雄气概都来自于我内心的软弱，所有的振振有词都因为心中满是怀疑。我假装无情，其实是痛恨自己的深情。我以为人生的意义在于四处游荡流亡，其实只是掩饰至今没有找到愿意驻足的地方。",
	"我渴望你，想和你产生更多的联系，要和你交换香气和灵魂。有时候觉得，你应该遇见一个比我更好的人，可是我喜欢你的时候，觉得自己也是值得喜欢的。",
	"想给自己颁一个最佳进步奖，毕竟我每天都爱你比昨天多一点",
	"我才不要一百分之一百地喜欢你呢，我可是很理智的女孩子，我要百分之三百地喜欢你",
	"你知道吗我手机16g 为了留下你我把其他的都卸载了",
	"我希望自己能够有足够的运气和足够的勇气去见到命运里更多的不同的风。也期待在未来的日子里，能够被这些涌动的气流雕刻成不一样的山川与河流。",
	"你怎么长成这样？符合我全部想象。",
	"想夏天带你看海，秋天一起数落叶，在华灯初上的傍晚看星星眨眼，是和你一起，余生如何荒度我都觉浪漫”",
	"其实我有时候真的分不清对你是什么感情",
	"莎士比亚说，爱情是种病。我想病入膏肓再寻你做解药。",
	"不知道为啥你要隔三差五发张自拍，我真的无语，要发就天天发，这是在拯救世界",
	"我喜欢的小男生好久都没有理我了，必须采取一些行动了，我遥望星空，试图用大脑向宇宙发射一些电信号。目前已经望了二十分钟，宇宙暂时还没给我反馈。",
	"从现在开始爱你，一秒都不晚。",
	"喜欢你又凶又美，又甜又烈",
	"我一天一天明白你的平凡，同时却一天一天愈更加深切地爱你。你如照镜子，你不会我看得见你特别美好的所在，但是你如走到我的心里来时，你一定能知道自己是怎样好法。",
	"我希望自己能够有足够的运气和足够的勇气去见到命运里更多的不同的风。也期待在未来的日子里，能够被这些涌动的气流雕刻成不一样的山川与河流。",
	"闭上眼，感觉整个世界只剩下你的声音",
	"看到你吃饭，我终于知道我奶奶看我吃饭是什么感受了☪，",
	"今夜江河之源，只亮我的酥油灯，只照我的心上人",
	"\/llɐ noʎ ǝʌol I 'noʎ ǝʌol I",
	"你不要以为你长得这么好看，这么有气质，这么沉鱼落雁国色天姿齿白唇红愁眉啼妆如出水芙蓉绰约多姿国色天香娇小玲珑绝代佳人眉目如画眉清目秀美如冠玉花容月貌靡颜腻理明眸皓齿千娇百媚倾城倾国螓首蛾眉如花似玉双瞳剪水亭亭玉立仙姿佚貌小家碧玉秀外惠中夭桃秾李仪态万方手如柔玉，就很了不起。",
	"愿山野浓雾都有路灯风雨，漂泊都能归舟，你能伴我入眠。",
	"即使我张牙舞爪，也希望在你眼里我是最好的宝贝",
	"你是我所有的少女情怀和心之所向，你是我最美好的信仰。",
	"请你一定要对号入座 我说的所有星光月亮 清泉小溪 蘸着糖的奶油和蜂蜜 这世间所有的美好事物 都只是为了形容你",
	"我想先生大概是江洋大盗吧，只轻轻一笑，小女子整颗心就都落在先生那儿",
	"瞧你这两米八的气场，不扶墙就服你！",
	"对不起 我接受不了网恋 虚无缥缈的东西没办法给我带来安全感 猜忌和怀疑是深夜流泪的根源 我要稳稳的幸福 一伸手就能触碰的那种 但看到你这张照片我就知道：我能接受",
	"要是个孩子该有多好 可以哭着告诉大人 我想要一个跟你一模一样的姑娘",
	"虽然物以稀为贵，但还是想给你很多很多爱",
	"在一起，鸡毛蒜皮也是故事",
	"把对你的喜欢酿成酒，百里外的猫都醉了",
	"这个世纪疯狂，腐败，没人性；你却一直清醒，温柔，一尘不染。",
	"如果人类也有尾巴的话，我看见你肯定会摇起来",
	"你的名字，是我见过最短的情诗",
	"风光不如你眼底，天地不及你怀里。",
	"春天里多的是我们之间的小秘密💕",
	"我喜欢你啊 漫山遍野的喜欢。",
	"有人问我春天是什么，于是我想起第一次遇见你",
	"为什么我脸皮那么厚还是包不住对你的喜欢，一不小心就露馅了",
	"真想快点见到你，好想让你等等我，还是我再努力奔跑一下吧",
	"月亮很亮，亮也没用，没用也亮，喜欢你，喜欢也没用，没用也喜欢",
	"隐约雷鸣，阴霾天空，但盼风雨来，能留你在此\n隐约雷鸣，阴霾天空，即使天无雨，我亦留在此",
	"把细碎的烦恼暂停关掉，把月亮挂好，睡个好觉。晚安",
	"猫咪在落叶里打滚儿，晚霞铺满天空，风把思念吹向你。我贪恋的人间，不过是你而已。",
	"温山软水繁星千万不及你眉眼半分",
	"你是我所有的少女情怀和心之所向，你是我最美好的信仰。",
	"眉毛不是眉毛，是远山藏不住的云愁；眼睛不是眼睛，是江河奔腾汇聚的璀璨；嘴巴也不是嘴巴，是红尘嚣嚣里的忒煞情浓",
	"你怎么那么好，好到让我想把攒了多年的温柔都给你。",
	"若深情不能对等，愿爱得更多的人是我。",
	"只怕这尘世喧嚣 ，唯有你怀是我唯一安逸之所",
	"山河远阔 人间烟火无一是你 无一不是你",
	"你记好了 我找你的时候就是爆炸想你 没找你的时候就是憋着在想你",
	"在我这里 你永远很重要",
	"不要忧愁老之将至，你老了一定很可爱。而且，假如你老了十岁，我当然也同样老了十岁，世界也老了十岁，上帝也老了十岁，一切都还是一样。我只愿意凭着一点灵感的相通，时时带给彼此以慰藉，像流星的光辉，照耀我疲惫的梦寐，永远存一个安慰，纵然在离别的时候，醒来觉得甚是爱你",
	"我对你并无所企图 如果非要说我对你有企图 今生无非是图你幸福",
	"风带着秘密吹过一整片森林 于是每一棵树都知道 我只喜欢你",
	"我听说十三月有你 便穷尽这一生去寻你 漫天柳絮倾覆了我情义",
	"我看什么都像你，我看月亮，像你，看星星，也像你。那些白亮透澈、温柔冷清的光，它们都让我想起你。其实我不太懂喜欢，可我想走向你。",
	"如果有一天我说想你了，不是这天我想你了，而是这天我憋不住了。",
	"未识百二秦关， 既见良人， 心中自此兵荒马乱。",
	"像女人洗完澡身上还残留着水珠 随便裹着大衣坐在落地窗前点着烟看着这个城市的灯红酒绿，她的声音像是从留声机里穿出来的下午三两点的冬日阳光，又像猫咪睁开了眼睛。",
	"听山河把春风酿成千言万语， 吹进你的心里。，",
	"想给你从清晨点赞到日暮，从北极跨越到南极，你放心去飞！",
	"今天起来看见太阳光，心里有一点高兴。",
	"看着你，工作日的下午茶都要甜上几分",
	"朝暮与年岁并往，然后与你一同行至天光。",
	"满天星辰，抵不过你看我的一眼",
	"做你最爱 甜蜜且乖",
	"今天布置的作业，跑掉所有坏心情，已经在晚上十点完成，晚安。",
	"从现在开始爱你，一秒都不晚。",
	"有人问我春天是什么，于是我想起第一次遇见你",
	"落日溺在云层里，银河滑落一片，掉进大海里，该和你手牵手走在这浪漫里",
	"月亮被嚼碎了变成星星，你就藏在漫天的星光里。",
	"你就是春风，不停吹动着我的心。",
	"热爱可抵漫长岁月",
	"快停止发散魅力吧，你这个浑身充满魅力的家伙",
	"总有一阵风会吹过我再吹过你，总有一个瞬间我们之前的距离是零。",
	"去跳你的热爱，去一往无前，去尊重你的对手，去战胜他们。",
	"一定是我隔音效果太好，否则你一定会听到我砰砰的心跳声，隔着三千颗树，一百条河。",
	"遇见你，是所有故事的开始",
	"曾经我自诩半个诗人，见山是深情伟岸，见海是热情澎湃，见花见草信他们皆有故事，云海江潮，虫鸣鸟啼都暗藏情愫。唯独见了你，山川沉默，海面静谧，云海不再翻涌，江潮不再澎湃，花鸟鱼虫被光与尘凝固，世界万籁俱寂，只剩下你。",
	"我不允许你们说自己胖 你们那不叫胖 那叫可爱到膨胀",
	"上辈子可能是碳酸饮料 一见到你就开心得冒泡",
	"这个世纪疯狂，腐败，没人性；你却一直清醒，温柔，一尘不染。",
	"要知道像2020这样ABAB的年份，每隔101年才会出现一次，比一个世纪还长。所以很开心能和你共同度过其中一个。",
	"不是春水初生，春林初盛，春风十里不如你。而是遇见你，微风起，新柳生绿意，蜂蝶翻飞花丛里，眼上眉梢皆是喜。",
	"想把西瓜最中间的一块儿，果盘里最大的一颗草莓，肉松面包上的一层肉松，蛋糕上最大的一块儿巧克力，天上最亮的一颗星，全都送给你",
	"月亮很亮，亮也没用，没用也亮，喜欢你，喜欢也没用，没用也喜欢",
	"让我心动的不止有天上的云还有商场里的泡泡球，还有陪我吃很多很多很多餐饭的你๑⃙⃘´༥`๑⃙⃘",
	"从前日色变得慢，车，马，邮件都慢。一生只够爱一个人。",
	"人海茫茫，路途遥遥，汹涌人潮里，遇见你真好",
	"今天星星为什么这么多？因为你来了，星星都穿上星空裙，想和你跳舞~",
	"我知道这世界没有想象的好 ，终有一日你衰老我病亡 ，但我终究要感谢命运 ，不管它如何待我 ，至少让我遇见了你",
	"万物皆有不同，比如 ，我有你，而他们没有。",
	"夜幕深沉里 ，你就是我的星",
	"在我这里 你永远很重要",
	"我总爱跟你谈及宇宙，温柔，橘子汽水味儿的风和蓝色的日落",
	"你是GAY吗？如果你是，我就是。——《美少年之恋》",
	"说星星好看的人一定是没有见过你的眼睛",
	"我的运气只到遇见你，接下来的，就要自己努力了。",
	"我想去远一些的地方，去看看柔丽的山，清冽的水，在旅途上和同座聊聊梦想，谈谈生活，交换爱人的名字。天地辽阔，四处皆可流浪，若你应允，我最想抖落一身星光，从此长眠于你心上。",
	"忙或不忙 不足以成为 断了我想你的理由",
	"如果人类有尾巴的话，说起来有点不好意思，只要和你在一起，一定会止不住摇起来。",
	"你是我漫漫余生里义无反顾的梦想",
	"今日限定 本人全糖去冰",
	"你长成这样，让我想到了爱情的模样！",
	"风带着秘密吹过一整片森林 于是每一棵树都知道 我只喜欢你",
	"你是GAY吗？如果你是，我就是。——《美少年之恋》",
	"戴口罩勤洗手？不如你给我一个拥抱来的有安全感，",
	"我对先生的喜欢，何止钟意二字",
	"你也太好看了吧！好想亲自在你身边感受你的魅力",
	"螃蟹在剥我的壳，笔记本在写我。漫天的我落在枫叶上雪花上，而你在想我。",
	"喜欢是一朝一夕，爱你是从心动到古稀。",
	"冬天的糖霜，秋天的麦芽糖，夏天的莲子羹，春天的绿豆酥，都甜不过你的笑",
	"“猫咪在落叶里打滚儿，晚霞铺满天空，风把思念吹向你，我贪恋的人间，不过是你而已。”",
	"你是我所有的少女情怀和心之所向，你是我最美好的信仰。",
	"山海的浩瀚，宇宙的浪漫，都在我内心翻腾 ，在推着我前进。",
	"月亮是我抛的硬币，两面都是梦见你。",
	"你眉目笑语使我病了一场，热势退尽，还我寂寞的健康。",
	"你以为我刀枪不入，我以为你百毒不侵。",
	"别人睡不着数星星数羊，可我只想数你",
	"这世上，所有的“突然想起”，都是“一直放在心底",
	"喜欢那些闪光的东西。\n冬日的雪，天上的星。\n和你的眼睛。",
	"是鬼迷了心窍也好 ，是上天注定也好 ，总之能跟你在一起 ，真好",
	"猫咪在落叶里打滚儿，晚霞铺满天空，风把思念吹向你。我贪恋的人间，不过是你而已。",
	"我好像对什么都不上心，只有你，我一直放在心上。",
	"你的微笑是点亮我黑暗世界的一道光。",
	"和你说的早安，都带着我十二分的笑。",
	"我感冒了 ，因为我对你没有抵抗力。",
	"你的眸中有山川河流 胜过我行经路上的一切不朽",
	"我在贩卖日落，你像神明一样慷慨地将光洒向我，从此人间被点亮。后来才发现那是我眼睛里的光，可那又如何，我爱慕的是你，而非你发着光的模样。",
	"特别想你，尤其是像现在这样，外面刮着大风，很想一头扎进你怀里。",
	"八面玲珑太累了，我只想讨好你",
	"“你为什么那么喜欢落日？”“因为它像极了我喜欢你的心……”“嗯？”“就算会一点一点沉下去，明天照样会升起。”",
	"万人皆随心随性，而我只随你。",
	"我将告别黄昏，从此挣脱藏身的黑暗，向你的光里坠落。",
	"我有点花心，喜欢每一个你",
	"夜晚倒是安静，连月亮都收紧光亮，只轻轻拂照，就觉得现代科技吵闹，电波传输太虚妄，想教风说话，让它一里一亭地把我的话传到你的边，让所有春风吹过的街道都流传『我喜欢你』的语言。",
	"让我如何感谢你，当我走向你的时候，我原想收获一缕春风，你却给了我整个春天。",
	"“我喜欢你”这句话有点重先撂这儿了你帮我拿一下​",
	"本想把星星摘给你，但想了想，还是算了……我够得着星星，够不着你。",
	"突然明白这世上所有丹青水墨，山遥水阔，都是为了铺垫你这人间绝色",
	"地球上只有一个月亮，它没有生命，被小行星撞的伤痕累累，却象征着浪漫。",
	"明明早已百无禁忌 偏偏你是一百零一",
	"在遇见你的那一刻，浩瀚众星，皆降为尘。 ，",
	"其实我有时候真的分不清对你是什么感情",
	"不思进取，思.....思你",
	"我爱你就像拖拉机上山轰轰烈烈，我对你的爱就像泼妇骂街一样滔滔不绝。轻轻贴近你的耳朵擦浪嘿呦。",
	"你不是优乐美，你是我的光啊。",
	"我愿意舍弃一切，以想念你终此一生。",
	"老天爷，就让我嫁给他吧。拜托拜托，我好喜欢他，他是宇宙最可爱的小男孩",
	"我寄你的信，总要送往邮局，不喜欢放在街边的绿色邮筒中，我总疑心那里会慢一点。",
	"一定是我隔音效果太好，否则你一定会听到我砰砰的心跳声，隔着三千颗树，一百条河。",
	"苦一点没关系 我甜",
	"关于想你这件事 躲得过人潮汹涌的街 却躲不过四下无人的夜",
	"等风来了 我就会去找你 带着留香的风信子 和满腔不得诉说的思念",
	"我渴望你，想和你产生更多的联系，要和你交换香气和灵魂。有时候觉得，你应该遇见一个比我更好的人，可是我喜欢你的时候，觉得自己也是值得喜欢的。",
	"你知道可爱的别称是什么吗？你的名字。",
	"莎士比亚说，爱情是种病。我想病入膏肓再寻你做解药。",
	"如果有一天我说想你了，不是这天我想你了，而是这天我憋不住了。",
	"我从来没遇见过如此温柔的人。他像春夏秋冬的流转，像人间错落的烟火，像东京初见的樱花，像爱伦披的诗歌。他称得上世间一切美好的形容词，而这样一来，一切绝美的景色，岂不都融成了他眼底的一片波光潋滟的清澈",
	"我是一个追梦人，我的梦，不过就是你",
	"有空和我去看个星星晒个月亮吗，月亮和星星没空的话，那我们就去路灯下站站~",
	"钟表跟随着时间而转动 我追赶着流光争分夺秒的去爱你",
	"宇宙众生哀苦中，你就是那一星半点的可爱",
	"为什么我脸皮那么厚还是包不住对你的喜欢，一不小心就露馅了",
	"“想送你一台自动贩梦机 \/ 以及一罐快乐”",
	"人生不如意事十之八九，卿为一二",
	"我的运气只到遇见你，接下来的，就要自己努力了。",
	"我为你翻山越岭，无心看风景",
	"你像夏至的分界线，是我一生里最长的那个白天",
	"最近体重上升了，绝对没有偷吃，只是把你偷偷放在了心里",
	"你的眼睛有星星，一眨眼，便星河璀璨。",
	"尽管你身材纤弱娇小，说话柔声细气，然而却很有力量，这是一种真正的精神美!",
	"如果人类有尾巴的话，说起来有点不好意思，只要和你在一起，一定会止不住摇起来。",
	"想给自己颁一个最佳进步奖，毕竟我每天都爱你比昨天多一点",
	"像女人洗完澡身上还残留着水珠 随便裹着大衣坐在落地窗前点着烟看着这个城市的灯红酒绿，她的声音像是从留声机里穿出来的下午三两点的冬日阳光，又像猫咪睁开了眼睛。",
	"别慌，月亮也正在大海某处迷茫。",
	"我做事十拿九稳，现在只差你一吻。",
	"报告一下，我变心了，今天的我比昨天更喜欢你了",
	"努力奔跑总会遇见最美好的你",
	"只要每次一想到你，生命便充满了意义。",
	"喜欢你已经超过两分钟，无法撤回啦",
	"“你会不爱我吗？”“不爱你？不会。爱你就像爱生命。”",
	"你真可爱，每个晚安过后，都忍不住想你，有时想你想得睡不着，有时想你才能睡得着。",
	"想把西瓜最中间的一块儿，果盘里最大的一颗草莓，肉松面包上的一层肉松，蛋糕上最大的一块儿巧克力，天上最亮的一颗星，全都送给你",
	"你眼中有星海浩渺，山河千里。而我眼中有你。",
	"你是非常可爱的人，真应该遇到最好的人，我也真希望我就是。",
	"\/llɐ noʎ ǝʌol I 'noʎ ǝʌol I",
	"你的眼里有星辰大海，有揉碎的星星和银河。",
	"你说你七点会来，那我就会一直等待",
	"其实，想要心里甜，未必一定非装着个人，吃蛋糕就挺好。",
	"努力用每个细胞记住你的名字 就好像 你生长在我的身体里",
	"我所有的自负都来自我的自卑，所有的英雄气概都来自于我内心的软弱，所有的振振有词都因为心中满是怀疑。我假装无情，其实是痛恨自己的深情。我以为人生的意义在于四处游荡流亡，其实只是掩饰至今没有找到愿意驻足的地方。",
	"见山是深情伟岸，见海是热情澎湃，见花见草信他们皆有故事，唯独见了你，山川沉默，海面静谧，花鸟鱼虫被光与尘凝固，世界万籁俱寂，只剩下你啊",
	"这是什么绝世小可爱 怎么看都是我喜欢的类型",
	"把眉清目秀还给山水天地，把松间细雨还给初遇，把一见钟情还给你。，",
	"你眼中有春与秋，胜过我见过爱过的一切山川与河流。",
	"在遇到她之前，我从未想过要结婚。和她在一起这么多年，我也从未想过娶别的女人。",
	"你下次路过 能不能不勾走我的魂 带我走",
	"螃蟹在剥我的壳，笔记本在写我；漫天的我落在枫叶雪花上；而你在想我。",
	"“我知道三个人喜欢你” - “谁呀？” “我呀我呀我呀”",
	"你让我知道，沉迷于你，是我命定的事",
	"你也太好看了吧！好想亲自在你身边感受你的魅力",
	"我很怂，是因为我的心，对你从一而终。",
	"今天也宇宙无敌百无禁忌万夫莫敌超级喜欢你",
	"我本来是要行走江湖的，但遇见你我觉得可以先停一停。",
	"有空和我去看个星星晒个月亮吗，月亮和星星没空的话，那我们就去路灯下站站~",
	"你这辈子最遗憾的事就是没法亲吻自己好看到爆炸的脸蛋！",
	"把所有的温柔都设置成了仅你可见。",
	"温柔的魔力怎么能这么大呢？他什么都不用做，光是站在那里让我远远看着，我就觉得来一趟人间超级值得。",
	"后海有树的院子，夏代有工的玉，此时此刻的云，二十来岁的你。",
	"尽管你身材纤弱娇小，说话柔声细气，然而却很有力量，这是一种真正的精神美!",
	"阳光正好，微风不燥，你也在笑，真想就这样伴你到老。",
	"喜欢你已经超过两分钟，无法撤回啦",
	"我爱他，是因为他像爱情本身该有的样子。",
	"在遇到她之前，我从未想过要结婚。和她在一起这么多年，我也从未想过娶别的女人。",
	"你才不是什么小人物 你在我这里，是所有的天气和心情",
	"如果以后住到一起了 音响还是放我的歌单 不过得吃你做的饭 作为回报 半夜给你掖被子好了 ​​​",
	"你是世间最可爱的小星星 我爱了整个宇宙只为了跟你碰头",
	"我就很纳闷了，你身上装这么多优点不累吗？",
	"我希望自己能够有足够的运气和足够的勇气去见到命运里更多的不同的风。也期待在未来的日子里，能够被这些涌动的气流雕刻成不一样的山川与河流。",
	"春风十里 五十里 一百里 体测八百米 海底两万里 德芙巧克力 香草味八喜 可可布朗尼 榴莲菠萝蜜 芝士玉米粒 鸡汁土豆泥 黑椒牛里脊 黄焖辣子鸡 红烧排骨酱醋鱼，不如你，全都不如你。",
	"你长成这样，让我想到了爱情的模样！",
	"你的眼睛怎么业务能力这么差？连我喜欢你都看不出来？更差的可能是我的嘴巴，说个喜欢都一直支支吾吾。",
	"不是春水初生，春林初盛，春风十里不如你。而是遇见你，微风起，新柳生绿意，蜂蝶翻飞花丛里，眼上眉梢皆是喜。",
	"真想快点见到你，好想让你等等我，还是我再努力奔跑一下吧",
	"上天太偏心了，你一个集中了万千优点",
	"你是春天的第一缕微风，夏天的第一块西瓜，秋天的第一颗柿子，冬天的第一朵雪花，你是山间的清溪，林间的小鹿，你是一切美好，是我的光",
	"我妈说我应该去喜欢一个活泼 童颜 优雅 聪明 懂事 细腻 缜密 健康 能干 勤劳 阳光 积极 好学 呆萌 忠心 善良 坚强 坚定 果断 勇敢 独立 团结 礼貌 优美 义气 智慧 大度 豁达 宽容 谦虚 开朗 专心 乐观 热心 感恩 孝顺 通情达理 善解人意的人，比如你。",
	"我想我会开始在乎你，可是我刚刚才认识了你",
	"我的夜空里本无星辰，遇见你之后星河长明",
	"桃夭曲，伤几何，寂寥悔恨心中藏。\n飞鱼服，清冷气，高贵无双天下绝。\n绣春刀，为忠义，雾散云开天晴朗。\n寒冬至，雪纷飞，离别已过喜相逢。\n漫漫路，同携手，与君共白头。",
	"不好意思了，一不小心把所有的喜欢都砸到你身上了",
	"虽然物以稀为贵，但还是想给你很多很多爱",
	"今天为什么是阴天？因为太阳见了你，害羞的躲进了云朵。",
	"我还是喜欢你，像小时候吃辣条，不看日期。",
	"山河远阔 人间烟火无一是你 无一不是你",
	"风带着秘密吹过一整片森林 于是每一棵树都知道 我只喜欢你",
	"如果有一天我们分开了，那百年之后我去梦里找你",
	"我做事十拿九稳，现在只差你一吻。",
	"生活不是热血动漫，但你永远是我的主角。",
	"“你最可爱”，我说时来不及思索，而思索之后，还是这样说。",
	"什么是诗，诗就是你。",
	"你是我这一生只会遇见一次的惊喜。",
	"看山不是山，看海不是海，看你是我宝贝",
	"看见一句话“如果爱可以回避，那死亡呢？”我觉得这句话好蠢……好别扭，我想改成“如果死亡可以回避，那爱呢？” ​​​",
	"我要做你床头的小熊 为你打败梦里的恶龙",
	"每日爱你，诸事皆宜。",
	"请问你有地图吗，我在你的眼睛里迷路了",
	"热爱可抵漫长岁月",
	"你的名字，是我见过最短的情诗",
	"今天为什么是阴天？因为太阳见了你，害羞的躲进了云朵。",
	"我为你翻山越岭，无心看风景",
	"我有几千万里的山光相与你说，这沿途的星辰也想粒粒分明摘取下来交由你，你可不可以等我。",
	"在这个星球上，你很重要，请珍惜你的可贵",
	"见山是深情伟岸，见海是热情澎湃，见花见草信他们皆有故事，唯独见了你，山川沉默，海面静谧，花鸟鱼虫被光与尘凝固，世界万籁俱寂，只剩下你啊",
	"虽然你是天才 但pick了你的我也是天才阿",
	"想给自己颁一个最佳进步奖，毕竟我每天都爱你比昨天多一点",
	"山河远阔 人间烟火无一是你 无一不是你",
	"你叫冬天，我就喜欢冬天，你叫夏天，我就喜欢夏天，看吧，你叫什么没关系，主要是我喜欢你。",
	"风和日暖，令人愿意永远活下去。",
	"春林初开，春水初盛，春风十里不如你。",
	"今天也为你的颜原地360度跳起了爱的魔力转圈圈",
	"遇到你时，我闻到了花香，连天上的月亮都沉甸甸落了下来，化作你来时所踏的光",
	"今天星星为什么这么多？因为你来了，星星都穿上星空裙，想和你跳舞~",
	"如果有一天我说想你了，不是这天我想你了，而是这天我憋不住了。",
	"我不喜欢这世界，我只喜欢你💓！",
	"你是我的玫瑰你是我的花，小鸟的情话只给您夸😉",
	"冬天的糖霜，秋天的麦芽糖，夏天的莲子羹，春天的绿豆酥，都甜不过你的笑",
	"夜晚倒是安静，连月亮都收紧光亮，只轻轻拂照，就觉得现代科技吵闹，电波传输太虚妄，想教风说话，让它一里一亭地把我的话传到你的边，让所有春风吹过的街道都流传『我喜欢你』的语言。",
	"你是我的天真，我的浪漫，我的至死不渝。",
	"你可以不稀罕全世界，但你要不舍得我。",
	"夏季限定，本人半糖加冰。🍊",
	"我爱慕的，是遥遥星辰",
	"人间真的太大了，我探头看了一下，最后还是乖乖缩回你心间里了",
	"请你认真向风学学怎么往我怀里钻",
	"noʎ ʇnq ǝʌol ɹǝɥʇo oN",
	"晚是全世界的晚 ，安是指给你的安",
	"今日限定 本人全糖去冰",
	"你眼中有星海浩渺，山河千里。而我眼中有你。",
	"遇见你之后，我就愈发贪懒了，每日啊，只想着早早的把银河打烊，带着晚归的星星跟月亮全都栖进你眼睛里”",
	"让我心动的不止有天上的云还有商场里的泡泡球，还有陪我吃很多很多很多餐饭的你๑⃙⃘´༥`๑⃙⃘",
	"想咬你一口 尝尝你到底是什么东西做的 居然这么可爱",
	"请问你有地图吗，我在你的眼睛里迷路了",
	"用百分制来计算 一杯草莓牛奶的甜度约等于十 你等于十杯草莓牛奶",
	"我有点花心，喜欢每一个你",
	"愿同一粒流星，即便燃其所有，也想跌跌撞撞地闯入你的眼眸。",
	"每次你发朋友圈 我就又到了换手机桌面的时候",
	"夜是灯火不休 你是爱至江愁",
	"许多夜晚重叠，悄然形成黑暗，玫瑰吸收光芒，大地按捺清香，为了寻找你，我搬进鸟的眼睛，经常盯着路过的风。",
	"奥利奥的打开方式是舔一舔泡一泡  你的打开方式是不是亲一亲抱一抱",
	"你是世间最可爱的小星星 我爱了整个宇宙只为了跟你碰头",
	"“你只管看着星星和月亮，这个世界的肮脏和混乱你全都不要看。” ​​​",
	"醒来觉得甚是爱你。",
	"月色和花和你",
	"💔  ＋✨＝💖  呐 给你用星星粘好了",
	"每当你出现在我面前 我的脑袋空的就像洗过一样 只剩下傻笑",
	"「今でもあなたは私の光。」如今你依旧是我的光。",
	"我在船头。失岸于朦胧的扁舟，由你在帆尾，挂了一弯半月。月先坠入水，晕不出涟漪。我才知道，这是你眼中的银河里，我们摘到的梦。",
	"看山不是山，看海不是海，看你是我宝贝",
	"“猫咪在落叶里打滚儿，晚霞铺满天空，风把思念吹向你，我贪恋的人间，不过是你而已。”",
	"喜欢那些闪光的东西。\n冬日的雪，天上的星。\n和你的眼睛。",
	"你是我这一生只会遇见一次的惊喜",
	"后海有树的院子，夏代有工的玉，此时此刻的云，二十来岁的你。",
	"“你在干嘛”“我也想你”",
	"我遇见你。我记住你。这座城市天生适合恋爱，你的灵魂天生适合我。",
	"今天是九宫格装不下的好看呀",
	"把所有的温柔都设置成了仅你可见。",
	"你不化妆是天生丽质，化了妆是仙女下凡",
	"喜欢那些闪光的东西，比如冬天的雪花，天上的星星，还有你的眼睛。",
	"我的心是旷野的鸟，在你的眼里找到了天空。",
	"你长成这样，让我想到了爱情的模样！",
	"第一次看到宇宙，是和你四目相对的时候。",
	"给你讲个故事，这故事很长，所以我长话短说，我想你了。",
	"鬼魇举臂围城，覆淹星火，你恰是回头  万人中只一眼，却足以救我  ——《不可谖兮 》 伦桑",
	"你的容颜应该申请吉尼斯纪录。",
	"在青山绿水之间，我想牵你的手，走过这座桥，桥上是绿叶红花，桥下是流水人家，桥的那头是青丝，桥的这头是白发。",
	"我有点花心，喜欢每一个你",
	"每当你出现在我面前 我的脑袋空的就像洗过一样 只剩下傻笑",
	"你的名字，是我见过最短的情诗",
	"我愿意舍弃一切，以想念你终此一生。",
	"你笑起来的一挑眉一眨眼， 胜春风温柔，胜夏花妩媚，胜秋月出尘，胜冬雪动人；世间所谓风花雪月，皆于你一颦一笑间黯然无色。",
	"看见你那一刻，感觉像吃掉了会微笑的糖果",
	"这个世界美好的事情不多，立秋傍晚河对岸吹来的风，和笑起来甜得要命的你",
	"这世上美好的东西不太多，立秋傍晚从河对岸吹来的风，二十来岁笑起来要人命的你",
	"你上辈子一定是碳酸饮料吧，为什么我一看到你就开心的冒泡",
	"我一直都觉得，我应该是个合格的恋人，温柔大方善解人意的事情信手拈来，但是一不小心太喜欢你了，所以一切都搞砸了，我成了幼稚又小心眼嫉妒心爆棚的讨厌鬼。",
	"“​ıu uɐnɥ ıx oм”\n“ıu uɐnɥ ıx ǝʎ oʍ” ​​​",
	"你是我的东南西北 ，胜过一切苍山泱水",
	"云朵偷喝了我放在屋顶上的酒，于是她脸红变成了晚霞",
	"我的心思很好猜，暴富和爱你，仅此而已",
	"如果我是个电脑，是个网盘，是个机器人，就好了，我好想同时把每个你印到心里。",
	"如果世界真的不喜欢你，那世界就是我的敌人了",
	"我半生穿过枫叶 抖落白雪 ，就为奔向你面前 ，由你在我手心 塞一片春天  ——邓福如《许你向我看》",
	"我爱慕的，是遥遥星辰",
	"有时候觉得你像黄蓉，又像百灵鸟。\n我喜欢黄蓉，也喜欢百灵鸟。",
	"看见一句话“如果爱可以回避，那死亡呢？”我觉得这句话好蠢……好别扭，我想改成“如果死亡可以回避，那爱呢？” ​​​",
	"我想 剪一缕月光 嵌入诗行 帧贴成信笺 飞进你的窗",
	"报告一下，我变心了，今天的我比昨天更喜欢你了",
	"“你肯定是开挂了”“不然你在我心里怎么会是满分”",
	"看山不是山，看海不是海，看你是我宝贝",
	"上辈子可能是碳酸饮料 一见到你就开心得冒泡",
	"戴口罩勤洗手？不如你给我一个拥抱来的有安全感，",
	"时至今日，你仍是我的光芒。",
	"你是字里行间的隐喻，藏在开头，躲在结尾，断句里有笑意，韵脚里有深情，句句无你，却句句是你。",
	"还是想跑很远的路去看你，被你迎面跑来一把深拥的感觉，真好。",
	"在遇到她之前，我从未想过要结婚。和她在一起这么多年，我也从未想过娶别的女人。",
	"桃夭曲，伤几何，寂寥悔恨心中藏。\n飞鱼服，清冷气，高贵无双天下绝。\n绣春刀，为忠义，雾散云开天晴朗。\n寒冬至，雪纷飞，离别已过喜相逢。\n漫漫路，同携手，与君共白头。",
	"以后一起生一个宝宝，一家三口，爸爸最丑",
	"将与你一同走过的所有路，将与你一同看的所有风景，那些羞涩的，心动的，所有提问与回答，所有瞬间里的你，我都爱。",
	"齐天大圣是你，盖世英雄是你，意中人也是你",
	"我喜欢安于现状，也喜欢来日可期。有你的时候，安于现状；没你的时候，来日可期。",
	"在我贫瘠的土地上你是我最后的玫瑰。",
	"你看起来好像很好吃。",
	"我的心思很好猜，除了你就是发大财",
	"等风来了 我就会去找你 带着留香的风信子 和满腔不得诉说的思念",
	"我本来是要行走江湖的，但遇见你我觉得可以先停一停。",
	"东南西北 E S W N 一生为你",
	"我听过最壮丽的诗句，是落霞与孤鹜齐飞。不过那是别人的景色，我的世界里，最壮丽的景色是卿笑与艳阳同媚",
	"是鬼迷了心窍也好 ，是上天注定也好 ，总之能跟你在一起 ，真好",
	"地球正一点点的疏离月亮 ， 据说每一百万年就会陌生一秒，早在25亿年前，我们便开始了漫长的别离。",
	"因为是你，所以我选择对你宠爱！",
	"未经允许擅自特别喜欢你，不好意思了。",
	"唯有你的光辉，能像漫过山岭的薄雾",
	"我爱你，如鲸向海，鸟投林，不可避免，退无可退。  ——《黄碧云经典语录》",
	"快停止发散魅力吧，你这个浑身充满魅力的家伙",
	"\/llɐ noʎ ǝʌol I 'noʎ ǝʌol I",
	"如果有一天我们分开了，那百年之后我去梦里找你",
	"夜是灯火不休 你是爱至江愁",
	"明天温柔而细腻，有且只有一个你。",
	"听，这一刻我的心多为你跳动一下。",
	"春风十里 五十里 一百里 体测八百米 海底两万里 德芙巧克力 香草味八喜 可可布朗尼 榴莲菠萝蜜 芝士玉米粒 鸡汁土豆泥 黑椒牛里脊 黄焖辣子鸡 红烧排骨酱醋鱼，不如你，全都不如你。",
	"把细碎的烦恼暂停关掉，把月亮挂好，睡个好觉。晚安",
	"月亮不会奔你而来，星星也不会，但我会。，",
	"满海余光都是你，亿万星辰犹不及。",
	"“你只管看着星星和月亮，这个世界的肮脏和混乱你全都不要看。” ​​​",
	"我找你的时候就是爆炸想你 ，没找你的时候就是在憋着想你",
	"你那么可爱 走两步路 风都会甜一些",
	"报告一下，我变心了，今天的我比昨天更喜欢你了",
	"你搅散一池星光 成为我的月亮",
	"“你会不爱我吗？”“不爱你？不会。爱你就像爱生命。”",
	"风带着秘密吹过一整片森林 于是每一棵树都知道 我只喜欢你",
	"为什么我脸皮那么厚还是包不住对你的喜欢，一不小心就露馅了",
	"星河滚烫你是人间理想\n皓月清凉你是人间曙光\n人海冷漠你是人间炽热\n万世浮沉你是人间归途\n众人平庸你是人间星光\n世事无常你是人间琳琅",
	"向来陪伴二字最长情，相逢便此生，何须守得云开见月明；向来永恒二字最难续，相伴风霜雨，余生只愿有你静静听。",
	"即使有一天我的周遭全部褪色，也依旧有你这颗星星浪漫干净，闪烁月在我身上",
	"明天温柔而细腻，有且只有一个你。",
	"眼里都是你，亿万星辰犹不及。",
	"海底月是天上月，眼前人是心上人。",
	"我希望自己能够有足够的运气和足够的勇气去见到命运里更多的不同的风。也期待在未来的日子里，能够被这些涌动的气流雕刻成不一样的山川与河流。",
	"爱上你之后心里的条条框框都没有了，你的样子就是我爱的样子。",
	"众生皆苦，只有你是草莓味儿的~",
	"我还是很喜欢你\n长安城内 万丈灯起\n执花静候 只等一人来取",
	"上天太偏心了，你一个集中了万千优点",
	"原本觉得困难的事，只要看看你呀，就觉得还能再坚持一下",
	"请问你有地图吗，我在你的眼睛里迷路了",
	"因为有你，连今天的落日都觉得可爱",
	"你能收下吗？ 写着“易碎品小心轻放”的 我的心",
	"如果你来了 春天就可以 不用来了",
	"今天我想早睡，想早点梦到你，",
	"对待自己温柔一点。你只不过是宇宙的孩子，与植物、星辰没什么两样。",
	"何以解忧？唯……唯有喜欢你~",
	"短信来啦。你问我在干什么，“在发呆”我这样回到，“在等你的短信”这样的话发不出去啦。",
	"何以解忧？唯……唯有喜欢你~",
	"我将告别黄昏，从此挣脱藏身的黑暗，向你的光里坠落。",
	"我觉得吧，那些形容普通女子的形容词根本配不上你，她们最多万花丛中一点红。而你是天空中最闪亮的星，blingbling的！贼亮，亮瞎他们眼珠子！",
	"今晚早点睡觉，明天起床还要继续喜欢你",
	"今天也为你的颜原地360度跳起了爱的魔力转圈圈",
	"不要问我心里有没有你，我余光中都是你。",
	"因为有你，所以有了后来",
	"老天爷，就让我嫁给他吧。拜托拜托，我好喜欢他，他是宇宙最可爱的小男孩",
	"未经允许擅自特别喜欢你，不好意思了。",
	"「今でもあなたは私の光。」如今你依旧是我的光。",
	"我快写不出情话了 只想见你一面",
	"原本觉得困难的事，只要看看你呀，就觉得还能再坚持一下",
	"你笑起来的一挑眉一眨眼， 胜春风温柔，胜夏花妩媚，胜秋月出尘，胜冬雪动人；世间所谓风花雪月，皆于你一颦一笑间黯然无色。",
	"你问我爱你值不值得，其实你应该知道，爱就是不问值不值得。",
	"虽然物以稀为贵，但还是想给你很多很多爱",
	"有时候你会惹我生气，让我难过，可每当我想要发脾气，看到你噘嘴委屈的样子，我就忍不住想哄，绷不住想笑，朋友们说我脾气好，我倒觉得是你太可爱。",
	"感谢你的出现，让我的世界，有了不一样的色彩。",
	"你心情不好的时候一定要和我讲，我可不想让别人来安慰你。",
	"我想把世界上最好的都给你 却发现世界上最好的就是你",
	"当风不再追云，当冰不再化水，当火不再炽热，当石不再坚硬，当世上没有爱情，我才能停止爱你。",
	"出门要像明星一样保护自己，要不然就会被别人抢走",
	"这世上所有的事都不能感同身受只能报以温柔。",
	"因喜欢你，借着你的光，瞧见了从未见过的世界。",
	"站念卿，前思后想；坐念卿，左思右想；眠念卿，朝思暮想；业念卿，苦思冥想",
	"是我隔音效果太好，否则你一定会听到我怦怦的心跳声，隔着三千棵树，六百条河",
	"八面玲珑太累了，我只想讨好你",
	"你的所有浪漫我都想参与",
	"但愿日子清净抬头遇见的满是柔情。",
	"世间万物皆苦，你明目张胆的偏爱就是救赎。",
	"请问你有地图吗，我在你的眼睛里迷路了",
	"你脸上的不是汗水而是玫瑰花的露水",
	"愿山野浓雾都有路灯风雨，漂泊都能归舟，你能伴我入眠。",
	"在我这里 你永远很重要",
	"我是9你是3",
	"我希望吹过我的风 \n           会绕好几圈去拥抱你 ",
	"我希望如约而至的，不止冬天，还有你。",
	"我的运气只到遇见你，接下来的，就要自己努力了。",
	"我喜欢你——君之我所系，卿之我所忆。",
	"我在船头。失岸于朦胧的扁舟，由你在帆尾，挂了一弯半月。月先坠入水，晕不出涟漪。我才知道，这是你眼中的银河里，我们摘到的梦。",
	"今晚早点睡觉，明天起床还要继续喜欢你",
	"你那么可爱 走两步路 风都会甜一些",
	"你简直是人类美学的奇迹",
	"我觉得吧，那些形容普通女子的形容词根本配不上你，她们最多万花丛中一点红。而你是天空中最闪亮的星，blingbling的！贼亮，亮瞎他们眼珠子！",
	"别慌，月亮也正在大海某处迷茫。",
	"我希望如约而至的，不止冬天，还有你。",
	"我将永远忠于自己，披星戴月奔向理想和你",
	"月亮很亮，亮也没用，没用也亮，喜欢你，喜欢也没用，没用也喜欢",
	"齐天大圣是你，盖世英雄是你，意中人也是你",
	"我一直都觉得，我应该是个合格的恋人，温柔大方善解人意的事情信手拈来，但是一不小心太喜欢你了，所以一切都搞砸了，我成了幼稚又小心眼嫉妒心爆棚的讨厌鬼。",
	"想咬你 尝尝你到底什么做的 这么可爱´◡`",
	"你特别好 特别温柔 特别值得",
	"看着你，工作日的下午茶都要甜上几分",
	"如果每一片空气，都带着可以看见的味道，那你周围就是我最爱的水蜜桃软糖味儿",
	"诗人依赖月亮 我 只依赖你🌛",
	"我结婚你一定要来哦，要不然没有新娘会很尴尬",
	"阳光正好，微风不燥，你也在笑，真想就这样伴你到老。",
	"愿山野浓雾都有路灯风雨，漂泊都能归舟，你能伴我入眠。",
	"星尘是宇宙的披风，而你是宇宙中最美好的生命体",
	"我本来是要行走江湖的，但遇见你我觉得可以先停一停。",
	"青岛不倒我不倒，雪花不飘我不飘，不要问我多少量，手指大海方向，只要姑娘长的好，一杯雪碧我就倒",
	"你站在桥上看风景，看风景的人在楼上看你。明月装饰了你的窗子，你却装饰了别人的梦。",
	"世間的都桃子不及你甜美",
	"你是我的天真，我的浪漫，我的至死不渝。",
	"我有点花心，喜欢每一个你",
	"风花雪月不过就是没了你而已",
	"我爱你，如鲸向海，鸟投林，不可避免，退无可退。  ——《黄碧云经典语录》",
	"晓看天色暮看云，行也思君，坐也思君；春赏百花冬赏雪，醒也思卿，梦也思卿。",
	"空气，水，阳光和你都是我生命的必需品。",
	"快停止发散魅力吧，你这个浑身充满魅力的家伙",
	"老天爷，就让我嫁给他吧。拜托拜托，我好喜欢他，他是宇宙最可爱的小男孩",
	"在你面前我经常会笑，可朋友们都知道我是个不开心的人。",
	"醒来觉得甚是爱你。",
	"我想去远一些的地方，去看看柔丽的山，清冽的水，在旅途上和同座聊聊梦想，谈谈生活，交换爱人的名字。天地辽阔，四处皆可流浪，若你应允，我最想抖落一身星光，从此长眠于你心上。",
	"有如摇摆的磁针是对准北极，我的心也只是朝向你",
	"How far are you from me，O Fruit? I am hidden in your heart，O Flower.",
	"当我对世事厌倦的时候，我就会想到你。想到你在世界的某个地方生活着，存在着，我就愿意忍受一切。你的存在对我来说，很重要。",
	"给你讲个故事，这故事很长，所以我长话短说，我想你了。",
	"喜欢是一朝一夕，爱你是从心动到古稀。",
	"你是字里行间的隐喻，藏在开头，躲在结尾，断句里有笑意，韵脚里有深情，句句无你，却句句是你。",
	"戴口罩勤洗手？不如你给我一个拥抱来的有安全感，",
	"我所有的自负都来自我的自卑，所有的英雄气概都来自于我内心的软弱，所有的振振有词都因为心中满是怀疑。我假装无情，其实是痛恨自己的深情。我以为人生的意义在于四处游荡流亡，其实只是掩饰至今没有找到愿意驻足的地方。",
	"我寄你的信，总要送往邮局，不喜欢放在街边的绿色邮筒中，我总疑心那里会慢一点。",
	"我就这样一路蹦蹦跳跳撒着小星星跑到你心里啦",
	"穿过千里，万里，雾里，你是我最珍贵的所有，见过最美的风景，和我全部的英雄概气和一世荣光。",
	"即使我张牙舞爪，也希望在你眼里我是最好的宝贝",
	"世間的都桃子不及你甜美",
	"即使我张牙舞爪，也希望在你眼里我是最好的宝贝",
	"说星星很亮的人，一定没见你的眼睛",
	"想让星星住进你的眼里，这样你的眼中便没有了浑浊；想让月亮住进你梦里，这样你的梦便是香甜的，想让太阳住进你的心里，这样你的心便总是暖暖的",
	"你从我面前缓缓走过的时候，天气都变晴朗",
	"「今でもあなたは私の光。」如今你依旧是我的光。",
	"如果我是个电脑，是个网盘，是个机器人，就好了，我好想同时把每个你印到心里。",
	"言与司合，安上已脱，芝芙草拔。",
	"你也曾是银河的浪漫子民，孤身坠入地球，等不到群星来信。",
	"想给你从清晨点赞到日暮，从北极跨越到南极，你放心去飞！",
	"请问你有地图吗，我在你的眼睛里迷路了",
	"你的笑\n是大海擁抱海島的笑\n是星星跳躍浪花的笑\n是柳樹吹暖春風的笑\n                         ――《你笑了》",
	"请你认真向风学学怎么往我怀里钻",
	"阳光正好，微风不燥，你也在笑，真想就这样伴你到老。",
	"“你在干嘛”“我也想你”",
	"猫咪在落叶里打滚儿，晚霞铺满天空，风把思念吹向你。我贪恋的人间，不过是你而已。",
	"你说你七点会来，那我就会一直等待",
	"谁能错过你这么好的仙女呢？如果错过，不如自杀。",
	"别怕光阴漫长，我会在你身旁，哪怕白发苍苍",
	"你是我的东南西北 ，胜过一切苍山泱水",
	"我之前没有爱过别人，你是第一个，我怕我做的不够好，让你觉得爱情也不过如此",
	"打印一张你的照片放在口袋，今天我就是身藏巨款的人，你最珍贵",
	"月亮是我抛的硬币，两面都是梦见你。",
	"我是你心脏的十万分之一，你也是我的之一，让我心脏兵荒马乱的那1%。",
	"遇见你之后，我就愈发贪懒了，每日啊，只想着早早的把银河打烊，带着晚归的星星跟月亮全都栖进你眼睛里”",
	"“你只管看着星星和月亮，这个世界的肮脏和混乱你全都不要看。” ​​​",
	"这世上美好的东西不太多，立秋傍晚从河对岸吹来的风，二十来岁笑起来要人命的你",
	"有人问我春天是什么，于是我想起第一次遇见你",
	"晚是全世界的晚 ，安是指给你的安",
	"诗人依赖月亮 我 只依赖你🌛",
	"想和你一起在晚风里，说些可爱的废话数星星，直到月亮也悄悄凑过来听。",
	"你也太好看了吧！好想亲自在你身边感受你的魅力",
	"想一头扎进你怀里  闻着你身上的熟悉味道  告诉你这几天的委屈  以及最重要的  我很想你",
	"谁能错过你这么好的仙女呢？如果错过，不如自杀。",
	"我的心思很好猜，除了你就是发大财",
	"戴口罩勤洗手？不如你给我一个拥抱来的有安全感，",
	"这世上，所有的“突然想起”，都是“一直放在心底",
	"有空和我去看个星星晒个月亮吗，月亮和星星没空的话，那我们就去路灯下站站~",
	"闭上眼，感觉整个世界只剩下你的声音",
	"你就是世界 你就是宇宙 你就是大陆 你就是国家 你就是扰乱我之后又来拯救我的人，你就是神 你就是上帝 你就是love  你就是天使 你就是上天派来拯救我的精灵",
	"和你说的早安，都带着我十二分的笑。",
	"你是我漫漫余生里义无反顾的梦想",
	"突然想做你怀里的小猫，原来爱可以让人变得什么都不计较也什么都要计较！",
	"我不允许你们说自己胖 你们那不叫胖 那叫可爱到膨胀",
	"我不喜欢这世界，我只喜欢你💓！",
	"我好像对什么都不上心，只有你，我一直放在心上。",
	"世界需要讲讲道理，但我最偏心你。",
	"我听说十三月有你 便穷尽这一生去寻你 漫天柳絮倾覆了我情义",
	"世间万物皆苦，你明目张胆的偏爱就是救赎。",
	"想咬你 尝尝你到底什么做的 这么可爱´◡`",
	"最近体重上升了，绝对没有偷吃，只是把你偷偷放在了心里",
	"以后一起生一个宝宝，一家三口，爸爸最丑",
	"在一起，鸡毛蒜皮也是故事",
	"我喜欢安于现状，也喜欢来日可期。有你的时候，安于现状；没你的时候，来日可期。",
	"“我知道三个人喜欢你” - “谁呀？” “我呀我呀我呀”",
	"你叫冬天，我就喜欢冬天，你叫夏天，我就喜欢夏天，看吧，你叫什么没关系，主要是我喜欢你。",
	"你是我的玫瑰你是我的花，小鸟的情话只给您夸😉",
	"现实世界一切已知的客观存在里，我最喜欢你。",
	"让我如何感谢你，当我走向你的时候，我原想收获一缕春风，你却给了我整个春天。",
	"听说两人在一起久了会越来越像，要不我们两个试试",
	"别慌，月亮也正在大海某处迷茫。",
	"不思进取，思.....思你",
	"晓看天色暮看云，行也思君，坐也思君；春赏百花冬赏雪，醒也思卿，梦也思卿。",
	"快乐的方式有很多，最直接的，就是见到你",
	"每次你发朋友圈 我就又到了换手机桌面的时候",
	"许多夜晚重叠，悄然形成黑暗，玫瑰吸收光芒，大地按捺清香，为了寻找你，我搬进鸟的眼睛，经常盯着路过的风。",
	"春风十里，五十里，一百里，体测八百米，海底两万里，德芙巧克力，香草味八喜，可可布朗尼，榴莲菠萝蜜，芝士玉米粒，鸡汁土豆泥，黑椒牛里脊，黄焖辣子鸡，红烧排骨酱醋鱼，不如你，全都不如你。",
	"老天爷，就让我嫁给他吧。拜托拜托，我好喜欢他，他是宇宙最可爱的小男孩",
	"明天温柔而细腻，有且只有一个你。",
	"你叫冬天，我就喜欢冬天，你叫夏天，我就喜欢夏天，看吧，你叫什么没关系，主要是我喜欢你。",
	"月色和花和你",
	"我知道这世界没有想象的好 ，终有一日你衰老我病亡 ，但我终究要感谢命运 ，不管它如何待我 ，至少让我遇见了你",
	"想和你多谈一些无关紧要",
	"春风秋叶轮转，山南水北走遍，你一眼万物不见，你一笑心跳骤变。",
	"把细碎的烦恼暂停关掉，把月亮挂好，睡个好觉。晚安",
	"如果有一天我们分开了，那百年之后我去梦里找你",
	"其实我有时候真的分不清对你是什么感情",
	"我爱慕的，是遥遥星辰",
	"想把今天的白云寄给你，想把今天的皑皑白雪寄给你，想把我寄给你。",
	"“我喜欢你”这句话有点重先撂这儿了你帮我拿一下​",
	"今天起来看见太阳光，心里有一点高兴。",
	"八面玲珑太累了，我只想讨好你",
	"其实我有时候真的分不清对你是什么感情",
	"和你说的早安，都带着我十二分的笑。",
	"ʏ̶ᴏ̶ᴜ̶ ̶ᴡ̶ᴇ̶ʀ̶ᴇ̶ ̶ᴍ̶ʏ̶ ̶ᴇ̶ᴠ̶ᴇ̶ʀ̶ʏ̶ᴛ̶ʜ̶ɪ̶ɴ̶ɢ̶.",
	"今天也为你的颜原地360度跳起了爱的魔力转圈圈",
	"我看到你可爱的样子，一瞬间就在我的眼睛里闪过了关于你的春夏秋冬。",
	"noʎ ʇnq ǝʌol ɹǝɥʇo oN",
	"风很温柔 水很清澈 花很鲜艳 你很特别.",
	"我的运气只到遇见你，接下来的，就要自己努力了。",
	"如果每一片空气，都带着可以看见的味道，那你周围就是我最爱的水蜜桃软糖味儿",
	"从来不偷东西的你，却爱偷笑 于是从来不偷东西的我 便学会了偷看",
	"天是冷的，你是热的",
	"今夜江河之源，只亮我的酥油灯，只照我的心上人",
	"“​ıu uɐnɥ ıx oм”\n“ıu uɐnɥ ıx ǝʎ oʍ” ​​​",
	"见不到想，见到便笑。见不到思之如狂，见到便心花怒放。",
	"小哥哥渣的你不分东西南北，小姐姐骗的你偷偷流泪，只有我对你的爱如潮水。[嘻嘻]",
	"哪有什么满眼星辰，分明就是满眼的你。",
	"猫咪在落叶里打滚儿，晚霞铺满天空，风把思念吹向你。我贪恋的人间，不过是你而已。",
	"谁能错过你这么好的仙女呢？如果错过，不如自杀。",
	"夜晚倒是安静，连月亮都收紧光亮，只轻轻拂照，就觉得现代科技吵闹，电波传输太虚妄，想教风说话，让它一里一亭地把我的话传到你的边，让所有春风吹过的街道都流传『我喜欢你』的语言。",
	"我一定要站在你所热爱的世界里闪闪发光。",
	"未识百二秦关， 既见良人， 心中自此兵荒马乱。",
	"晚是全世界的晚 ，安是指给你的安",
	"纵是这花花世界有千般好万般妙与我又有何干？我已有你，足矣！",
	"“朝暮与年岁共往，然后与你一同行至天光”。——河唐先生《天光》",
	"不要再撩头发了，来撩我吧！",
	"我行过许多地方的桥，看过许多次数的云，喝过许多种类的酒，却只爱过一个正当最好年龄的人。",
	"你站在桥上看风景，看风景的人在楼上看你。明月装饰了你的窗子，你却装饰了别人的梦。",
	"爱意若是十分满，我想予你十二分",
	"我听过最壮丽的诗句，是落霞与孤鹜齐飞。不过那是别人的景色，我的世界里，最壮丽的景色是卿笑与艳阳同媚",
	"你本是这世间独一无二千般好 \n 无奈落入我眼底 \n 万种颜色\n 旖旎皆褪\n 只留一抹甜\n 才下眉梢\n 却上心头",
	"还好还可以想你，不然拿什么对抗生活的琐碎和无趣",
	"我是一个追梦人，我的梦，不过是你\n \nI am a dreamer ，my dream. but it's you",
	"满海余光都是你，亿万星辰犹不及。",
	"你那么可爱 走两步路 风都会甜一些",
	"希望今天的梦里有 酸奶蛋糕草莓薯条还有你",
	"你是世间最可爱的小星星 我爱了整个宇宙只为了跟你碰头",
	"ʏ̶ᴏ̶ᴜ̶ ̶ᴡ̶ᴇ̶ʀ̶ᴇ̶ ̶ᴍ̶ʏ̶ ̶ᴇ̶ᴠ̶ᴇ̶ʀ̶ʏ̶ᴛ̶ʜ̶ɪ̶ɴ̶ɢ̶.",
	"今晚早点睡觉，明天起床还要继续喜欢你",
	"有空和我去看个星星晒个月亮吗，月亮和星星没空的话，那我们就去路灯下站站~",
	"回首亘年里所有的怦然心动    你仍然拔得头筹",
	"见山是深情伟岸，见海是热情澎湃，见花见草信他们皆有故事，唯独见了你，山川沉默，海面静谧，花鸟鱼虫被光与尘凝固，世界万籁俱寂，只剩下你啊",
	"我算不上低调 但也不喜欢炫耀 却想让每个认识我的人都知道你。",
	"你不开心欺负我就好了，反正我那么喜欢你。",
	"“有一句话，我只问一次，以后都不会再问了，为什么会是我？”“答案很长，我准备用一生来回答，你准备好要听了吗？”",
	"你才不是什么小人物 你在我这里，是所有的天气和心情",
	"我寄你的信，总要送往邮局，不喜欢放在街边的绿色邮筒中，我总疑心那里会慢一点。",
	" 想飞去你的身边呼吸着草莓味的空气！",
	"上天太偏心了，你一个集中了万千优点",
	"“猫咪在落叶里打滚儿，晚霞铺满天空，风把思念吹向你，我贪恋的人间，不过是你而已。”",
	"做你最爱 甜蜜且乖",
	"睡不着，可能被子太轻，压不住想你的心。",
	"去见你的路上，连风都是甜的",
	"报告一下，我变心了，今天的我比昨天更喜欢你了",
	"正在和喜欢的女孩子听呢 很温柔的歌 她也是这样温柔 她就悄无声息的进入我的生活 带着光 打破了寂静 温暖了我的整个岁月 希望姑娘与我到地老天荒 并且永远不悔",
	"青春之美，失与时光。\n夕阳之美，暗与夜月。\n唯有永恒之美，存与吾心。\n唯有汝颜之美，存与永恒。",
	"自尊告诉我:“这不可能。”经验告诉我:“这有风险。”情理告诉我:“这毫无意义。”内心却轻声说:“试试看吧。”",
	"我要做你床头的小熊 为你打败梦里的恶龙",
	"今天我想早睡，想早点梦到你，",
	"你就是世界 你就是宇宙 你就是大陆 你就是国家 你就是扰乱我之后又来拯救我的人，你就是神 你就是上帝 你就是love  你就是天使 你就是上天派来拯救我的精灵",
	"承蒙你出现，够我喜欢好多年。",
	"小哥哥渣的你不分东西南北，小姐姐骗的你偷偷流泪，只有我对你的爱如潮水。[嘻嘻]",
	"希望你是青春，也是老伴",
	"你的容颜应该申请吉尼斯纪录。",
	"虽然物以稀为贵，但还是想给你很多很多爱",
	"别太嚣张，你这种姿色，我见一个爱一个",
	"星河璀璨，阳光干净，在人间所有美好的存在里，不论是活着或者死去，我总是最爱你。  ——木苏里《黑天》",
	"落日溺在云层里，银河滑落一片，掉进大海里，该和你手牵手走在这浪漫里",
	"未经允许擅自特别喜欢你，不好意思了。",
	"其实，想要心里甜，未必一定非装着个人，吃蛋糕就挺好。",
	"看着你，工作日的下午茶都要甜上几分",
	"你也曾是银河的浪漫子民，孤身坠入地球，等不到群星来信。",
	"你要是愿意，我就永远存在。",
	"他是真真正正另一种意义上完美的存在，是真真正正身为灵魂的存在，所有的一切划分人与人区别的词汇都与他无关。",
	"他们说 青山是否多妩媚 还需得看青山是谁 ，可我摇头 ，我见众生皆草木 ，唯你是青山",
	"这世上美好的东西不太多，立秋傍晚从河对岸吹来的风，二十来岁笑起来要人命的你",
	"希望你是青春，也是老伴",
	"我实在喜欢你那一身诗劲，我爱你像爱一首诗一样。",
	"你去学游泳吧，这样我们就能永浴爱河啦。",
	"我一天一天明白你的平凡，同时却一天一天愈更加深切地爱你。你如照镜子，你不会我看得见你特别美好的所在，但是你如走到我的心里来时，你一定能知道自己是怎样好法。",
	"有时候觉得你像黄蓉，又像百灵鸟。\n我喜欢黄蓉，也喜欢百灵鸟。",
	"你上辈子一定是碳酸饮料吧，为什么我一看到你就开心的冒泡",
	"我看到你可爱的样子，一瞬间就在我的眼睛里闪过了关于你的春夏秋冬。",
	"努力用每个细胞记住你的名字 就好像 你生长在我的身体里",
	"我想 剪一缕月光 嵌入诗行 帧贴成信笺 飞进你的窗",
	"爱上你之后心里的条条框框都没有了，你的样子就是我爱的样子。",
	"青春之美，失与时光。\n夕阳之美，暗与夜月。\n唯有永恒之美，存与吾心。\n唯有汝颜之美，存与永恒。",
	"我遇见你，我记得你，这座城市天生就适合谈恋爱，你天生就适合我的灵魂。",
	"生活很讨厌，还好你够可爱。",
	"听山河把春风酿成千言万语， 吹进你的心里。，",
	"这是什么绝世小可爱 怎么看都是我喜欢的类型",
	"万物枯荣皆为你眼，我目眩神驰。而你一笑清明，潦倒我的众生。",
	"你要是长得不好看，我还能和你一起吃饭看电影，可是你长得太好看了，我只想和你睡觉。",
	"愿你以渺小启程，以伟大结尾。",
	"同是万物生长的命理，为何你就这么好看",
	"你说你七点会来，那我就会一直等待",
	"我找你的时候就是爆炸想你 ，没找你的时候就是在憋着想你",
	"我希望如约而至的，不止冬天，还有你。",
	"你心情不好的时候一定要和我讲，我可不想让别人来安慰你。",
	"春林初开，春水初盛，春风十里不如你。",
	"上天太偏心了，你一个集中了万千优点",
	"你知道吗我手机16g 为了留下你我把其他的都卸载了",
	"一定是我隔音效果太好，否则你一定会听到我砰砰的心跳声，隔着三千颗树，一百条河。",
	"春风十里 五十里 一百里 体测八百米 海底两万里 德芙巧克力 香草味八喜 可可布朗尼 榴莲菠萝蜜 芝士玉米粒 鸡汁土豆泥 黑椒牛里脊 黄焖辣子鸡 红烧排骨酱醋鱼，不如你，全都不如你。",
	"温柔是宝藏你也是",
	"眼里都是你，亿万星辰犹不及。",
	"世事如书，我偏爱你这一句",
	"把眉清目秀还给山水天地，把松间细雨还给初遇，把一见钟情还给你。，",
	"热爱可抵岁月漫长，彼此保护不是说说而已。",
	"把所有的温柔都设置成了仅你可见。",
	"行至朝雾里 坠入暮云间 与星辉一同为你着迷",
	"我为的是我的心。",
	"瞧你这两米八的气场，不扶墙就服你！",
	"我才不要一百分之一百地喜欢你呢，我可是很理智的女孩子，我要百分之三百地喜欢你",
	"未识百二秦关， 既见良人， 心中自此兵荒马乱。",
	"但愿日子清净抬头遇见的满是柔情。",
	"我希望自己能够有足够的运气和足够的勇气去见到命运里更多的不同的风。也期待在未来的日子里，能够被这些涌动的气流雕刻成不一样的山川与河流。",
	"你要是愿意，我就永远存在。",
	"什么是诗，诗就是你。",
	"在我贫瘠的土地上你是我最后的玫瑰。",
	"春天里多的是我们之间的小秘密💕",
	"你去学游泳吧，这样我们就能永浴爱河啦。",
	"我爱他，是因为他像爱情本身该有的样子。",
	"我要用尽我的万种风情，让你将来任何不和我在一起的时候，内心都无法安宁。",
	"你携风而来，如花绽放；于雪色之间，揽月而上。至此，世间所谓风花雪月，皆与你有关。",
	"我知道你也在向我靠近，星河万顷都是 我的见面礼。",
	"今天我想早睡，想早点梦到你，",
	"我很怂，是因为我的心，对你从一而终。",
	"许多事情，我是自你起，才开始想的",
	"一遇见你，就已经迫不及待地想把一生的有趣都用在你身上了。",
	"本想把星星摘给你，但想了想，还是算了……我够得着星星，够不着你。",
	"只要每次一想到你，生命便充满了意义。",
	"为你，千千万万遍。",
	"岁岁年年，冬去春来，古树多一个圈，你多了一分可爱。",
	"我为我喜爱的东西大费周章，所以我才能快乐如斯。——海明威",
	"我听说十三月有你 便穷尽这一生去寻你 漫天柳絮倾覆了我情义",
	"只怕这尘世喧嚣 ，唯有你怀是我唯一安逸之所",
	"第一次看到宇宙，是和你四目相对的时候。",
	"天很冷，你很暖",
	"遇见你，时光和想念都变得如此珍贵。想要跟时间多要几秒钟来想念你",
	"时至今日，你仍是我的光芒。",
	"只要每次一想到你，生命便充满了意义。",
	"我不允许你们说自己胖 你们那不叫胖 那叫可爱到膨胀",
	"你要是风就好了，这样我就每天可以扑个满怀。",
	"我一定要站在你所热爱的世界里闪闪发光。",
	"月亮很亮，亮也没用，没用也亮，喜欢你，喜欢也没用，没用也喜欢",
	"我在贩卖日落，你像神明一样慷慨地将光洒向我，从此人间被点亮。后来才发现那是我眼睛里的光，可那又如何，我爱慕的是你，而非你发着光的模样。",
	"如果以后住到一起了 音响还是放我的歌单 不过得吃你做的饭 作为回报 半夜给你掖被子好了 ​​​",
	"你简直是大陆颜值的标杆，即使是后脑勺也是惊人的美貌！连风和阳光都会嫉妒吧，好像从清纯漫画走出来的女主角，这样的美貌简直就是人类洗眼液！",
	"你怎么长成这样？符合我全部想象。",
	"想夏天带你看海，秋天一起数落叶，在华灯初上的傍晚看星星眨眼，是和你一起，余生如何荒度我都觉浪漫”",
	"我爱你甚于昨日，略匮明朝",
	"你问我爱你值不值得，其实你应该知道，爱就是不问值不值得。",
	"许多夜晚重叠，悄然形成黑暗，玫瑰吸收光芒，大地按捺清香，为了寻找你，我搬进鸟的眼睛，经常盯着路过的风。",
	"请你一定要对号入座 我说的所有星光月亮 清泉小溪 蘸着糖的奶油和蜂蜜 这世间所有的美好事物 都只是为了形容你",
	"睡不着，可能被子太轻，压不住想你的心。",
	"你对我的好，抵过了我过去所经历过的春夏秋冬。",
	"你太自私了，每次你发自拍，会有多少人睡不着觉，你不在乎，有多少人饱受相思之痛，你不在乎，有多少人承受着所爱不得之苦，你不在乎，你只在乎你自己，就像我只在乎你一样自私",
	"本来想许愿「我能拥有强大的保护你的能力」，后来觉得不够好，于是换成了「你将永远顺利以至于不需要任何人的保护」。",
	"于万人中万幸得以相逢 ，刹那间澈净明通 ，成为我所向披靡的勇气和惶恐 ，裂山海 堕苍穹  ——银临《不老梦》",
	"和你在一起的时候，不想有皎洁的月光，路灯最好也不要亮，巴不得整个世界都暗一点，这样才敢吻上你的脸。",
	"宇宙众生哀苦中，你就是那一星半点的可爱",
	"想把西瓜最中间的一块儿，果盘里最大的一颗草莓，肉松面包上的一层肉松，蛋糕上最大的一块儿巧克力，天上最亮的一颗星，全都送给你",
	"“有一句话，我只问一次，以后都不会再问了，为什么会是我？”“答案很长，我准备用一生来回答，你准备好要听了吗？”",
	"是鬼迷了心窍也好 ，是上天注定也好 ，总之能跟你在一起 ，真好",
	"一看到你，我的电量就100%了",
	"喜欢你啊，是清风，是朝露，是脸颊红红，是千千万万人里再也装不下其他",
	"春风十里，五十里，一百里，体测八百米，海底两万里，德芙巧克力，香草味八喜，可可布朗尼，榴莲菠萝蜜，芝士玉米粒，鸡汁土豆泥，黑椒牛里脊，黄焖辣子鸡，红烧排骨酱醋鱼，不如你，全都不如你。",
	"我想先生大概是江洋大盗吧，只轻轻一笑，小女子整颗心就都落在先生那儿",
	"夜是灯火不休 你是爱至江愁",
	"“Mg+ZnS04=MgS04+Zn”你的镁偷走了我的锌",
	"许多夜晚重叠，悄然形成黑暗，玫瑰吸收光芒，大地按捺清香，为了寻找你，我搬进鸟的眼睛，经常盯着路过的风。",
	"你是我这一生只会遇见一次的惊喜。",
	"你是非常可爱的人，真应该遇到最好的人，我也真希望我就是。",
	"我还是很喜欢你\n长安城内 万丈灯起\n执花静候 只等一人来取",
	"你本是这世间独一无二千般好 \n 无奈落入我眼底 \n 万种颜色\n 旖旎皆褪\n 只留一抹甜\n 才下眉梢\n 却上心头",
	"你眨一下眼，就翻阅了我心里的春夏秋冬",
	"不要再撩头发了，来撩我吧！",
	"众生皆苦，只有你是草莓味儿的~",
	"我喜欢的小男生好久都没有理我了，必须采取一些行动了，我遥望星空，试图用大脑向宇宙发射一些电信号。目前已经望了二十分钟，宇宙暂时还没给我反馈。",
	"我一定要站在你所热爱的世界里闪闪发光。",
	"还是想跑很远的路去看你，被你迎面跑来一把深拥的感觉，真好。",
	"你去学游泳吧，这样我们就能永浴爱河啦。",
	"夜幕深沉里 ，你就是我的星",
	"说不清为什么爱你，但你就是我不爱别人的理由。",
	"他们说 青山是否多妩媚 还需得看青山是谁 ，可我摇头 ，我见众生皆草木 ，唯你是青山",
	"“朝暮与年岁共往，然后与你一同行至天光”。——河唐先生《天光》",
	"只有莲花才能比得上你的圣洁，只有月亮才能比得上你的冰清。",
	"有些事情不用一个晚上做完，我们又不赶时间。——《志明与春娇》",
	"人生不如意事十之八九，卿为一二",
	"瞧你这两米八的气场，不扶墙就服你！",
	"虽然你是天才 但pick了你的我也是天才阿",
	"这是什么绝世美少女，万年一遇的颜啊，今天也是仔细体味姐姐盛世美颜的一天。姐姐的眼眸就像珍宝匣里最美的琥珀，是俘获我心的最美的那颗，这样明媚的脸庞是什么仙子颜啊！是真实存在的珍宝吗？我看姐姐是从拉斐尔画里走出来的自带光环的绝世贵族吧！所以上帝才会更偏心一些！",
	"这个世界美好的事情不多，立秋傍晚河对岸吹来的风，和笑起来甜得要命的你",
	"夜晚倒是安静，连月亮都收紧光亮，只轻轻拂照，就觉得现代科技吵闹，电波传输太虚妄，想教风说话，让它一里一亭地把我的话传到你的边，让所有春风吹过的街道都流传『我喜欢你』的语言。",
	"我尽量不在无助或悲伤的时候想你，以免显得我的怀念不够诚意",
	"你是GAY吗？如果你是，我就是。——《美少年之恋》",
	"我想睡了\n今晚你来我梦里吧\n好长时间不见\n有点想你了",
	"你能让月色温柔，让流星闪烁。眨一眨眼睛，便能让银河坠落。",
	"万物枯荣皆为你眼，我目眩神驰。而你一笑清明，潦倒我的众生。",
	"温柔的魔力怎么能这么大呢？他什么都不用做，光是站在那里让我远远看着，我就觉得来一趟人间超级值得。",
	"西红柿和番茄，土豆和马铃薯，我喜欢的人和你。",
	"你本是这世间独一无二千般好 \n 无奈落入我眼底 \n 万种颜色\n 旖旎皆褪\n 只留一抹甜\n 才下眉梢\n 却上心头",
	"回首亘年里所有的怦然心动    你仍然拔得头筹",
	"我有点花心，喜欢每一个你",
	"听，这一刻我的心多为你跳动一下。",
	"我还是喜欢你，像小时候吃辣条，不看日期。",
	"正在和喜欢的女孩子听呢 很温柔的歌 她也是这样温柔 她就悄无声息的进入我的生活 带着光 打破了寂静 温暖了我的整个岁月 希望姑娘与我到地老天荒 并且永远不悔",
	"去跳你的热爱，去一往无前，去尊重你的对手，去战胜他们。",
	"眼里都是你，亿万星辰犹不及。",
	"爱上你之后心里的条条框框都没有了，你的样子就是我爱的样子。",
	"一不小心被绊倒了，摔进你的心坎，踏入你的余生！",
	"你像夏至的分界线，是我一生里最长的那个白天",
	"求求你不要再用脸蛋来杀人了，我已经厌倦了在你面前反复去世。",
	"从前日色变得慢，车，马，邮件都慢。一生只够爱一个人。",
	"对待自己温柔一点。你只不过是宇宙的孩子，与植物、星辰没什么两样。",
	"我想跟你分享我眼睛见到的一切，耳里听到的音乐，以及品尝到的所有美味。 最后，还想跟你分享我那颗不大的心。",
	"我所有的自负都来自我的自卑，所有的英雄气概都来自于我内心的软弱，所有的振振有词都因为心中满是怀疑。我假装无情，其实是痛恨自己的深情。我以为人生的意义在于四处游荡流亡，其实只是掩饰至今没有找到愿意驻足的地方。",
	"我很怂，是因为我的心，对你从一而终。",
	"春风十里，五十里，一百里，体测八百米，海底两万里，德芙巧克力，香草味八喜，可可布朗尼，榴莲菠萝蜜，芝士玉米粒，鸡汁土豆泥，黑椒牛里脊，黄焖辣子鸡，红烧排骨酱醋鱼，不如你，全都不如你。",
	"每次你发朋友圈 我就又到了换手机桌面的时候",
	"在一起，鸡毛蒜皮也是故事",
	"你是我的玫瑰你是我的花，小鸟的情话只给您夸😉",
	"求求你不要再用脸蛋来杀人了，我已经厌倦了在你面前反复去世。",
	"你是今天这么漂亮，还是每天都这么漂亮啊!",
	"不要忧愁老之将至，你老了一定很可爱。而且，假如你老了十岁，我当然也同样老了十岁，世界也老了十岁，上帝也老了十岁，一切都还是一样。我只愿意凭着一点灵感的相通，时时带给彼此以慰藉，像流星的光辉，照耀我疲惫的梦寐，永远存一个安慰，纵然在离别的时候，醒来觉得甚是爱你",
	"喜欢你又凶又美，又甜又烈",
	"我看见一道光，收了春华与秋实，夏繁与冬盛，最终藏在你眼里",
	"四海八荒 千秋万世 我只喜欢你",
	"只有莲花才能比得上你的圣洁，只有月亮才能比得上你的冰清。",
	"我快写不出情话了 只想见你一面",
	"看到你吃饭，我终于知道我奶奶看我吃饭是什么感受了☪，",
	"星星掉进海里，糖果掉进梦里，而你掉进我心里。",
	"别对我使用美人计 否则我会将计就计🙈",
	"我拿出一张纸，想写些什么字，你会不会发现这是首藏头诗？",
	"我遇见青山遇见白雾，独自尝试这世间的苦与独，直到我遇见了你。",
	"在一起，鸡毛蒜皮也是故事",
	"“我知道三个人喜欢你” - “谁呀？” “我呀我呀我呀”",
	"每日爱你，诸事皆宜。",
	"突然想做你怀里的小猫，原来爱可以让人变得什么都不计较也什么都要计较！",
	"从前日色变得慢，车，马，邮件都慢。一生只够爱一个人。",
	"快乐的方式有很多，最直接的，就是见到你",
	"我是你的裙下之臣，甘愿俯首称臣。",
	"山海的浩瀚，宇宙的浪漫，都在我内心翻腾 ，在推着我前进。",
	"如果以拥抱的姿势入睡 是不是就可以留住 梦中的你",
	"你知道吗我手机16g 为了留下你我把其他的都卸载了",
	"你以为我刀枪不入，我以为你百毒不侵。",
	"今天起来看见太阳光，心里有一点高兴。",
	"我愿意舍弃一切，以想念你终此一生。",
	"我喜欢林间山野的鹿  山野平川的向日葵  青瓦屋顶的白鸽  我  还在等你",
	"在遇到她之前，我从未想过要结婚。和她在一起这么多年，我也从未想过娶别的女人。",
	"对待自己温柔一点。你只不过是宇宙的孩子，与植物、星辰没什么两样。",
	"你有没有闻到烧焦的味道，那是我的心在为你燃烧",
	"众生皆苦，只有你是草莓味儿的~",
	"我好像对什么都不上心，只有你，我一直放在心上。",
	"正在和喜欢的女孩子听呢 很温柔的歌 她也是这样温柔 她就悄无声息的进入我的生活 带着光 打破了寂静 温暖了我的整个岁月 希望姑娘与我到地老天荒 并且永远不悔",
	"希望今天的梦里有 酸奶蛋糕草莓薯条还有你",
	"只要每次一想到你，生命便充满了意义。",
	"今日限定 本人全糖去冰",
	"“有一句话，我只问一次，以后都不会再问了，为什么会是我？”“答案很长，我准备用一生来回答，你准备好要听了吗？”",
	"我快写不出情话了 只想见你一面",
	"你再不来，我要下雪了。",
	"你不是优乐美，你是我的光啊。",
	"喜欢你，笨拙而热烈，一无所有却又倾尽所有",
	"人生不如意事十之八九，卿为一二",
	"所有的晦暗都留给过往，从遇见你开始，凛冬散尽星河长明。",
	"我喜欢你啊 漫山遍野的喜欢。",
	"喜欢一切可爱的人与事，悦耳的风铃、伸懒腰的猫咪、叽叽喳喳的小鸟、在风里翻飞的书页上的漂亮的文字。喜欢世间万物，但我更喜欢你，因为你是可爱本身。",
	"何以解忧？唯……唯有喜欢你~",
	"我遇见你，我记得你，这座城市天生就适合谈恋爱，你天生就适合我的灵魂。",
	"你知道的，你是我打不倒的热爱。",
	"盛意以山河，山河不及你。",
	"“有一句话，我只问一次，以后都不会再问了，为什么会是我？”“答案很长，我准备用一生来回答，你准备好要听了吗？”",
	"沟通的目的是为了传达爱意。但我比较直接的，我喜欢你。",
	"被你点赞过的朋友圈，就是甜甜圈哦啊ʕ •ᴥ•ʔ",
	"你其有点像天上的月亮，也像那闪烁的星星，可惜我不是诗人，否则当写一万首诗来形容你的美丽",
	"东南西北 E S W N 一生为你",
	"别慌，月亮也正在大海某处迷茫。",
	"我在船头。失岸于朦胧的扁舟，由你在帆尾，挂了一弯半月。月先坠入水，晕不出涟漪。我才知道，这是你眼中的银河里，我们摘到的梦。",
	"心动于你只在一瞬之间，痴迷于你却是余生每天！",
	"我对你并无所企图 如果非要说我对你有企图 今生无非是图你幸福",
	"不要忧愁老之将至，你老了一定很可爱。而且，假如你老了十岁，我当然也同样老了十岁，世界也老了十岁，上帝也老了十岁，一切都还是一样。我只愿意凭着一点灵感的相通，时时带给彼此以慰藉，像流星的光辉，照耀我疲惫的梦寐，永远存一个安慰，纵然在离别的时候，醒来觉得甚是爱你",
	"天很冷，你很暖",
	"一遇见你，就已经迫不及待地想把一生的有趣都用在你身上了。",
	"松鼠用叶子埋住脚，小溪揉揉岩石的头，彩虹悄悄趴在云边，梅园落下一颗苹果，嘿，是我的心上人来了",
	"我喜欢你。就算这世界上有比你高、比你瘦、比你聪明、又比你懂事的人，都不关我的事。",
	"不要忧愁老之将至，你老了一定很可爱。而且，假如你老了十岁，我当然也同样老了十岁，世界也老了十岁，上帝也老了十岁，一切都还是一样。我只愿意凭着一点灵感的相通，时时带给彼此以慰藉，像流星的光辉，照耀我疲惫的梦寐，永远存一个安慰，纵然在离别的时候，醒来觉得甚是爱你",
	"今晚我会带着月亮的温柔还有星星的光亮，顺着银河飞到你梦里。",
	"想试试我的草莓味唇膏吗？",
	"我给你备注为一行，因为干一行，爱一行。",
	"今天除了喜欢你，什么都不想做。",
	"你是方便面我是白开水 今生今世我泡定你了",
	"你是我的玫瑰你是我的花，小鸟的情话只给您夸。",
	"面对你，我不仅善解人意，我还善解人衣。",
	"我曾踏月而来，只因你在山中。",
	"你有没有看见过某个笑容，让你想倾尽所有去守护。",
	"你从我面前缓缓走过的时候，天气都变晴朗。",
	"猜猜我的心在哪边？左边错了，在你那边。",
	"你知不知道为什么我怕你？”“不知道”“因为我怕老婆",
	"你今天特别讨厌\n讨人喜欢和百看不厌",
	"你忙归忙，什么时候有空娶我啊。",
	"我给你备注为一行，因为干一行，爱一行。",
	"你现在在哪儿\n在家\n你现在在我的脑海里",
	"喜欢你是件很麻烦的事\n但我偏偏喜欢找麻烦",
	"你知道我喜欢什么季节吗\n不知道\n喜欢有你的季节",
	"最近体重上升了，绝对没有偷吃，只是把你偷偷放在了心里。",
	"我们来玩木头人不许动吧\n好！\n我输了\n为什么？\n因为我心动了",
	"别让我看见你，不然我见你一次，就喜欢你一次。",
	"我看你挺笨的吹口哨都不会，要不要我嘴对嘴教你。",
	"等下可以帮我洗一下东西吗？\n可以啊，洗什么？\n喜欢我",
	"遇见你的时候上帝在我耳边说了四个字“在劫难逃”。",
	"我想要去看一看你下辈子的命簿，看你下辈子娶到哪家，我便投胎到那家。",
	"有些事情在遇见你的时候就决定了，比如：我喜欢你~",
	"现在几点了？\n快0点了\n不，是我们幸福的起点",
	"你知道你和星星有什么区别吗？星星在天上，你在我心里",
	"你能不能别说话了。”“我没有啊。”“那为什么我满脑子都是你的声音",
	"情不知所起，一往而深。",
	"你知不知道为什么我怕你？”“不知道”“因为我怕老婆",
	"我的愿望，就是希望你的愿望里，也有我。",
	"你是可爱的男孩，我是可爱。",
	"有些事情在遇见你的时候就决定了，比如：我喜欢你~",
	"猪撞树上了，你撞我心里了。",
	"这是我的手背\n这是我的脚背\n你是我的宝贝",
	"你是什么血型？\nO型\n不，是我的理想型",
	"不好意思了，一不小心把所有的喜欢都砸到你身上了。",
	"我感觉你最近胖了，难怪你在我心中的分量变重了。",
	"最近体重上升了，绝对没有偷吃，只是把你偷偷放在了心里。",
	"糟糕，是心动的感觉。",
	"如果不是因为这世界有些古怪，我巴不得永远和你厮守在一起。",
	"最近有谣言说我喜欢你，我要澄清一下，那不是谣言。",
	"你有没有闻到什么烧焦的味道？那是我的心在燃烧。",
	"「覅䣈歀糣鬻喜欢你龒㼭悫厵」你看，我除了喜欢你，什么都不会。",
	"你眼瞎吗？撞在我的心口上了。",
	"你眼瞎吗？撞在我的心口上了。",
	"你现在不珍惜我，我告诉你，过了这个村，我在下个村等你。",
	"你有没有看见过某个笑容，让你想倾尽所有去守护。",
	"你知道我喜欢喝什么吗？ 呵护你",
	"不好意思，刚我对其他人动了心，因为她，很像你。",
	"你知道为什么我长这么高么？\n为什么？\n因为你贴过来的时候就可以听见我的心跳了。",
	"我们来玩木头人不许动吧\n好！\n我输了\n为什么？\n因为我心动了",
	"你以后走路能不能看着点啊\n非要撞在我心上",
	"你是心你是肝你是我的四分之三。",
	"求求你不要再用脸蛋来杀人了，我已经厌倦了在你面前反复去世。",
	"在所有的道别里，还是最喜欢明天见。",
	"你是最好的，如果真有比你好的人，我就当作没看见。",
	"猪撞树上了，你撞我心里了。",
	"别让我看见你，不然我见你一次，就喜欢你一次。",
	"牛肉猪肉和羊肉，你喜欢吃那种肉，我知道了，可定是我这种心头肉。",
	"东风夜放花千树，我想去你家里住",
	"忙或不忙 不足以成为 断了我想你的理由",
	"你的嘴真好看，特别适合说我爱你。",
	"刚刚地震了吗？没有啊，那为什么看到你，我心头一震。\n",
	"你是心你是肝你是我的四分之三。",
	"我想问一条路 到你心里的路",
	"你知道你和星星有什么区别吗？星星在天上，你在我心里。",
	"我一点也不想你，一点半再想。",
	"我是九，你是三，除了你还是你。",
	"你知道我为什么会感冒吗？因为见到你就没有抵抗力呀，我爱你。",
	"牛肉猪肉和羊肉，你喜欢吃那种肉，我知道了，可定是我这种心头肉。",
	"无聊的时候多想想我，不要浪费时间，知道吗？",
	"你知道我为什么会感冒吗？因为见到你就没有抵抗力呀，我爱你。",
	"想做你的枕边书，怀中猫，还有意中人。",
	"你像夏至的分界线，是我一生里最长的那个白天。",
	"这辈子跟我在一起吧，不行我就等等，再不行的话，我就想想别的办法。",
	"你为什么要害我？害你什么？害我那么喜欢你。",
	"说星星好看的人一定是没有见过你的眼睛",
	"从前车马很慢，书信很远，一生只够爱一个人。",
	"你忙归忙，什么时候有空娶我啊。",
	"于万千人之中我也能一眼便认出你\n因为别人走在路上\n你走在我心上",
	"我还是喜欢你，像小时候吃辣条，不看日期。",
	"你现在不珍惜我，我告诉你，过了这个村，我在下个村等你。",
	"我发现昨天很喜欢你，今天也很喜欢你，而且有预感每天也会很喜欢你。",
	"你以后走路能不能看着点啊\n非要撞在我心上",
	"你有打火机吗？没有啊，那你是怎么点燃我的心的？",
	"你知道五氧化二磷被氧化前是什么样子嘛，什么样子？五二磷。",
	"你不觉得累吗？你已经在我的世界里跑了好几圈了",
	"东风夜放花千树，我想去你家里住",
	"说星星好看的人一定是没有见过你的眼睛",
	"你是哪里人？\n四川人\n不，是我的心上人",
	"你以后走路能不能看着点啊，都撞在我心上了。",
	"我是九你是三，除了你还是你。。",
	"你今天特别讨厌\n讨人喜欢和百看不厌",
	"你知道你和星星有什么区别吗？星星在天上，你在我心里",
	"于万千人之中我也能一眼便认出你\n因为别人走在路上\n你走在我心上",
	"你知道你和猴子什么区别吗” “一个住在山洞，一个住在我心里”",
	"东风夜放花千树，我想去你家里住",
	"我以前喜欢吃肉，但今天看到你我决定开始吃素，因为，你是我的菜。",
	"我是九你是三，除了你还是你。。",
	"我有个九个亿的项目想跟你单独谈谈。",
	"你是什么血型？\nO型\n不，是我的理想型",
	"喜欢你是件很麻烦的事\n但我偏偏喜欢找麻烦",
	"吃烧烤是先烤海鲜还是烤肉？\n烤肉 \n先考虑你",
	"东风夜放花千树，我想去你家里住",
	"我想要去看一看你下辈子的命簿，看你下辈子娶到哪家，我便投胎到那家。",
	"想吃甜的，但是我这里没有甜的。我就只好想想你了。",
	"我把前半辈子写在纸上，后半生写进你的生命里。",
	"都怪你，害我分心，从我遇见你的那一刻，你就让我分心。",
	"你不觉得累吗？你已经在我的世界里跑了好几圈了",
	"想试试我的草莓味唇膏吗？",
	"你以后走路能不能看着点啊\n非要撞在我心上",
	"我玩了6年英雄联盟，后来才发现你才是我的英雄。",
	"情不知所起，一往而深。",
	"你是方便面我是白开水 今生今世我泡定你了",
	"大年三十晚上的鞭炮再响，也没有我想你那么想",
	"游乐园那个可以骑在上面，一边听着音乐，一边可以旋转的叫什么啊？木马mua。",
	"石头和你脑袋碰在一起谁痛？当然我的头痛了，不，是我心痛。",
	"你这种人！我除了恋爱没什么和你好谈的",
	"你知道你和星星的区别吗？星星点亮了黑夜，而你点亮了我的心。",
	"既然你已经把我的心弄乱了，那么你准备什么时候来弄乱我的床",
	"每次你发朋友圈 我就又到了换手机桌面的时候。",
	"面对你，我不仅善解人意，我还善解人衣。",
	"知道我和唐僧什么区别吗 唐僧取经我娶你",
	"你以后走路能不能看着点啊，都撞在我心上了。",
	"我以前喜欢吃肉，但今天看到你我决定开始吃素，因为，你是我的菜。",
	"哪有什么突然想起，只是一直放在心里。",
	"下次见面敲你一下，为什么？因为你，敲好看。",
	"你闻到什么味道了吗？没有啊。怎么你一出来空气就甜炸了啊。",
	"吃烧烤是先烤海鲜还是烤肉？\n烤肉 \n先考虑你",
	"如果不是因为这世界有些古怪，我巴不得永远和你厮守在一起。",
	"等下可以帮我洗一下东西吗？\n可以啊，洗什么？\n喜欢我",
	"你现在在哪儿\n在家\n你现在在我的脑海里",
	"你给我的备注是什么啊？” “一行。” “为什么啊？” “因为干一行，爱一行",
	"你现在不珍惜我，我告诉你，过了这个村，我在下个村等你。",
	"你知道我喜欢什么季节吗\n不知道\n喜欢有你的季节",
	"「覅䣈歀糣鬻喜欢你龒㼭悫厵」你看，我除了喜欢你，什么都不会。",
	"你知道为什么我长这么高么？\n为什么？\n因为你贴过来的时候就可以听见我的心跳了。",
	"我是九你是三，除了你还是你。。",
	"你们那边家乡话的我喜欢你 怎么说？",
	"我想你一定很忙\n所以你只看前三个字就好",
	"你给我的备注是什么啊？” “一行。” “为什么啊？” “因为干一行，爱一行",
	"喜欢你是件很麻烦的事\n但我偏偏喜欢找麻烦",
	"大年三十晚上的鞭炮再响，也没有我想你那么想",
	"我们现在是朋友了么？\n是啊。\n那以后就不是了。\n为什么？\n因为你是我女朋友。",
	"我有个九个亿的项目想跟你单独谈谈。",
	"我们现在是朋友了么？\n是啊。\n那以后就不是了。\n为什么？\n因为你是我女朋友。",
	"大年三十晚上的鞭炮再响，也没有我想你那么想",
	"下次见面敲你一下，为什么？因为你，敲好看。",
	"我可以称呼你为您吗？\n这样我就可以把你放在心上了",
	"这辈子跟我在一起吧，不行我就等等，再不行的话，我就想想别的办法。",
	"你有没有看见过某个笑容，让你想倾尽所有去守护。",
	"你猜我喜欢什么制服，被你制服。",
	"月亮是我抛的硬币，两面都是梦见你。",
	"三十晚上的鞭炮再响，都没有我想你那么想。",
	"既然你已经把我的心弄乱了，那么你准备什么时候来弄乱我的床",
	"你眼瞎吗？撞在我的心口上了。",
	"你眼瞎吗？撞在我的心口上了。",
	"你会弹吉他吗 ？\n不会\n那你为什么能拨动我的心弦",
	"如果你不怕麻烦的话，可以麻烦喜欢我一下吗？",
	"说星星好看的人一定是没有见过你的眼睛",
	"三十晚上的鞭炮再响，都没有我想你那么想。",
	"我看你挺笨的吹口哨都不会，要不要我嘴对嘴教你。",
	"你闻到什么味道了吗？没有啊，怎么你一出来空气都是甜的了。",
	"你的笑容没有酒，我却醉的像条狗",
	"你知道你和星星的区别吗？星星点亮了黑夜，而你点亮了我的心。",
	"不好意思，刚我对其他人动了心，因为她，很像你。",
	"你的笑容没有酒，我却醉的像条狗",
	"现在几点了？12点，不，是我们幸福的起点。",
	"你像夏至的分界线，是我一生里最长的那个白天。",
	"我想要去看一看你下辈子的命簿，看你下辈子娶到哪家，我便投胎到那家。",
	"我给你备注为一行，因为干一行，爱一行。",
	"你会弹吉他吗？为什么拨动了我的心弦",
	"在有生的瞬间能遇到你，竟花光我所有运气。",
	"今天除了喜欢你，什么都不想做。",
	"别对我使用美人计，否则我会将计就计。",
	"你现在在哪儿\n在家\n你现在在我的脑海里",
	"这是车票，这是发票，你是我最最最可爱的女票。",
	"游乐园那个可以骑在上面，一边听着音乐，一边可以旋转的叫什么啊？木马mua。",
	"我们来玩木头人不许动吧\n好！\n我输了\n为什么？\n因为我心动了",
	"我玩了6年英雄联盟，后来才发现你才是我的英雄。",
	"这是西服，这是迷彩服，你是我的小幸福。",
	"你这么完美，就是有一个缺点：\n什么缺点？\n缺点我",
	"有些事情在遇见你的时候就决定了，比如：我喜欢你~",
	"吃烧烤是先烤海鲜还是烤肉？\n烤肉 \n先考虑你",
	"你是可爱的男孩，我是可爱。",
	"你今天能不能不洗澡，为什么？因为最近流行吃脏脏包。",
	"莫文蔚的阴天，孙燕姿的雨天，周杰伦的晴天，都不如你和我聊天。",
	"牛肉猪肉和羊肉，你喜欢吃那种肉，我知道了，可定是我这种心头肉。",
	"前半生到处浪荡，后半生为你煲汤。",
	"莫文蔚的阴天，孙燕姿的雨天，周杰伦的晴天，都不如你和我聊天。",
	"你们那边家乡话的我喜欢你 怎么说？",
	"这是西服，这是迷彩服，你是我的小幸福。",
	"你能不能别说话了。”“我没有啊。”“那为什么我满脑子都是你的声音",
	"我的床不大不小，用来睡你刚刚好。",
	"从前车马很慢，书信很远，一生只够爱一个人。",
	"我的床不大不小，用来睡你刚刚好。",
	"你是不是喜欢我” 找到这句话的重复字",
	"你是属什么的？我属龙的，不，你是属于我的。",
	"你为什么要害我？害你什么？害我那么喜欢你。",
	"房产证写你名字，我妈会游泳，难产保大，余生多指教。",
	"都怪你，害我分心，从我遇见你的那一刻，你就让我分心。",
	"现在几点了？\n快0点了\n不，是我们幸福的起点",
	"情不知所起，一往而深。",
	"我办事十拿九稳，但是就是少你一吻",
	"我想要去看一看你下辈子的命簿，看你下辈子娶到哪家，我便投胎到那家。",
	"你的脸上有点东西，有什么？有点漂亮。",
	"下次见面敲你一下，为什么？因为你，敲好看。",
	"我不想撞南墙了，只想撞你的胸膛。",
	"你是我患得患失的梦，我是你永远拥有的人。",
	"你可以帮我个忙么？什么忙？帮忙快点爱上我。",
	"落叶归根，我归你。",
	"你知道五氧化二磷被氧化前是什么样子嘛，什么样子？五二磷。",
	"你有没有看见过某个笑容，让你想倾尽所有去守护。",
	"你们那边家乡话的我喜欢你 怎么说？",
	"我身体很好，可以扛米袋子，扛煤气罐，可就是扛不住想你。",
	"你是什么血型？\nO型\n不，是我的理想型",
	"游乐园那个可以骑在上面，一边听着音乐，一边可以旋转的叫什么啊？木马mua。",
	"猪撞树上了，你撞我心里了。",
	"既然你已经把我的心弄乱了，那么你准备什么时候来弄乱我的床",
	"我肯定是盐吃多了。\n啊？\n不然怎么总是闲的想你啊",
	"你知道我为什么会感冒吗？因为见到你就没有抵抗力呀，我爱你。",
	"今天除了喜欢你，什么都不想做。",
	"有些事情在遇见你的时候就决定了，比如：我喜欢你~",
	"你的笑容没有酒，我却醉的像条狗",
	"我对你的爱，就像拖拉机上山，轰轰烈烈......",
	"这是果冻，这是树洞，你是我的心动。",
	"喜欢你是件很麻烦的事\n但我偏偏喜欢找麻烦",
	"你知道你和星星有什么区别吗？星星在天上，你在我心里",
	"这是手心，这是笔芯，你是我的小甜心。",
	"你可以帮我个忙么？什么忙？帮忙快点爱上我。",
	"你今天特别讨厌\n讨人喜欢和百看不厌",
	"你以后走路能不能看着点啊\n非要撞在我心上",
	"你像一个人 ，我的人",
	"别对我使用美人计，否则我会将计就计。",
	"我还是喜欢你，像小时候吃辣条，不看日期。",
	"如果有一天你被困在了一个红色的房子里，那里没有窗也没有门，别怕，那是在我心里.",
	"下次见面敲你一下，为什么？因为你，敲好看。",
	"我的床不大不小，用来睡你刚刚好。",
	"你累不累啊？\n不累\n可你都在我心里跑了一天了",
	"你们那边家乡话的我喜欢你 怎么说？",
	"于万千人之中我也能一眼便认出你\n因为别人走在路上\n你走在我心上",
	"你给我的备注是什么啊？” “一行。” “为什么啊？” “因为干一行，爱一行",
	"我可以称呼你为您吗？\n这样我就可以把你放在心上了",
	"你的笑容没有酒，我却醉的像条狗",
	"莫文蔚的阴天，孙燕姿的雨天，周杰伦的晴天，都不如你和我聊天。",
	"都怪你，害我分心，从我遇见你的那一刻，你就让我分心。",
	"糟糕，是心动的感觉。",
	"你可以笑一个吗？为什么呀？因为我的咖啡忘记加糖了。",
	"你会弹吉他吗？为什么拨动了我的心弦",
	"说星星好看的人一定是没有见过你的眼睛",
	"如果不是因为这世界有些古怪，我巴不得永远和你厮守在一起。",
	"你有没有看见过某个笑容，让你想倾尽所有去守护。",
	"我发现昨天很喜欢你，今天也很喜欢你，而且有预感每天也会很喜欢你。",
	"莫文蔚的阴天，孙燕姿的雨天，周杰伦的晴天，都不如你和我聊天。",
	"你累不累啊? 不累啊，可是你都在我脑子里跑了一整天了。",
	"莫文蔚的阴天，孙燕姿的雨天，周杰伦的晴天，都不如你和我聊天。",
	"东风夜放花千树，我想去你家里住",
	"你可以帮我个忙么？什么忙？帮忙快点爱上我。",
	"你知道五氧化二磷被氧化前是什么样子嘛，什么样子？五二磷。",
	"你的笑容没有酒，我却醉的像条狗",
	"这是手心，这是笔芯，你是我的小甜心。",
	"面对你，我不仅善解人意，我还善解人衣。",
	"我把前半辈子写在纸上，后半生写进你的生命里。",
	"我玩了6年英雄联盟，后来才发现你才是我的英雄。",
	"刚刚地震了吗？没有啊，那为什么看到你，我心头一震。\n",
	"你是什么血型？\nO型\n不，是我的理想型",
	"你会弹吉他吗 ？\n不会\n那你为什么能拨动我的心弦",
	"石头和你脑袋碰在一起谁痛？当然我的头痛了，不，是我心痛。",
	"以后早点睡，为什么？目前我还养不起国宝。",
	"如果你不怕麻烦的话，可以麻烦喜欢我一下吗？",
	"你是我患得患失的梦，我是你永远拥有的人。",
	"见什么世面，见见你就好了。",
	"苦海无涯，回…回头是我呀。",
	"从前车马很慢，书信很远，一生只够爱一个人。",
	"有些事情在遇见你的时候就决定了，比如：我喜欢你~",
	"你知道为什么我长这么高么？\n为什么？\n因为你贴过来的时候就可以听见我的心跳了。",
	"我的愿望，就是希望你的愿望里，也有我。",
	"你知不知道为什么我怕你？”“不知道”“因为我怕老婆",
	"如果世界真的不喜欢你，那世界就是我的敌人了。",
	"都怪你，害我分心，从我遇见你的那一刻，你就让我分心。",
	"我想问一条路 到你心里的路",
	"求求你不要再用脸蛋来杀人了，我已经厌倦了在你面前反复去世。",
	"面对你，我不仅善解人意，我还善解人衣。",
	"我怀疑你的本质是一本书，不然为什么让我越看越想睡。",
	"我最近有点忙\n忙什么\n忙着喜欢你",
	"现在几点了？\n快0点了\n不，是我们幸福的起点",
	"你现在在哪儿\n在家\n你现在在我的脑海里",
	"在所有的道别里，还是最喜欢明天见。",
	"今天除了喜欢你，什么都不想做。",
	"你是我患得患失的梦，我是你永远拥有的人。",
	"落叶归根，我归你。",
	"既然你已经把我的心弄乱了，那么你准备什么时候来弄乱我的床",
	"你以后走路能不能看着点啊，都撞在我心上了。",
	"你知不知道为什么我怕你？”“不知道”“因为我怕老婆",
	"你知道你和星星的区别吗？星星点亮了黑夜，而你点亮了我的心。",
	"这是手心，这是笔芯，你是我的小甜心。",
	"落叶归根，我归你。",
	"月亮是我抛的硬币，两面都是梦见你。",
	"你是最好的，如果真有比你好的人，我就当作没看见。",
	"你见过凌晨两点的太阳吗？见过，噩梦醒来身旁你熟睡的脸。",
	"既然你已经把我的心弄乱了，那么你准备什么时候来弄乱我的床",
	"别对我使用美人计，否则我会将计就计。",
	"知道我和唐僧什么区别吗 唐僧取经我娶你",
	"我身体很好，可以扛米袋子，扛煤气罐，可就是扛不住想你。",
	"我手上划了一道口子你也划一条吧 这样咱俩就是两口子了",
	"你可以帮我个忙么？什么忙？帮忙快点爱上我。",
	"你累不累啊？\n不累\n可你都在我心里跑了一天了",
	"见什么世面，见见你就好了。",
	"你喜欢喝水吗？那你已经喜欢上70%的我了。",
	"我可以不为别人难过，但你不是别人，你是我的人。",
	"最近体重偷偷上升，绝对没有偷吃哦，只是偷偷把你放在了心上。",
	"想给自己颁一个最佳进步奖，毕竟我每天都爱你比昨天多一点。",
	"你可以笑一个吗？\n为什么呀？\n因为我的咖啡忘记加糖了",
	"你知道你像什么人吗？什么人?我的人。",
	"你的口红我包了，但以后记得每天还我一点点。",
	"讲真的你未对我半分好，偏巧这感情疯长似野草。",
	"你知道你像什么吗？\n什么？\n我的人。",
	"这是弓箭，这是火箭，你是我的甜蜜饯。",
	"明明己经百毒不侵，可你偏偏是一百零一。",
	"想和你喝酒是假的，余生都醉在你心头却是真的。"
}