fetch('https://c.y.qq.com/lyric/fcgi-bin/fcg_query_lyric_new.fcg?format=json&nobase64=1&type=1&songmid=002OrhQA0bNYFg')
  .then((res) => res.json() as Promise<Response>)
  .then((data) => {
    console.log(data)
  })

interface Response {
  code: number // 0
  lyric: string // "[ti:明天，你好 (《加油吧实习生》电视剧插曲)]\n[ar:牛奶咖啡]\n[al:Lost &amp; Found去寻找]\n[by:]\n[offset:0]\n[00:00.00]明天，你好 - 牛奶咖啡 (Milk Coffee)\n[00:05.91]词：王海涛\n[00:11.82]曲：牛奶咖啡\n[00:17.73]编曲：格非\n[00:23.65]看昨天的我们走远了\n[00:28.47]在命运广场中央等待\n[00:32.74]\n[00:33.86]那模糊的肩膀\n[00:36.84]越奔跑越渺小\n[00:41.00]\n[00:43.63]曾经并肩往前的伙伴\n[00:47.76]\n[00:48.60]在举杯祝福后都走散\n[00:52.77]\n[00:53.93]只是那个夜晚\n[00:56.77]我深深的都留藏在心坎\n[01:00.48]\n[01:01.11]长大以后我只能奔跑\n[01:05.41]\n[01:06.11]我多害怕黑暗中跌倒\n[01:10.50]\n[01:11.12]明天你好含着泪微笑\n[01:15.47]\n[01:16.36]越美好越害怕得到\n[01:20.54]\n[01:21.12]每一次哭\n[01:23.00]\n[01:23.64]又笑着奔跑\n[01:25.40]\n[01:26.11]一边失去一边在寻找\n[01:30.62]\n[01:31.12]明天你好声音多渺小\n[01:35.40]\n[01:36.08]却提醒我\n[01:38.76]\n[01:40.90]勇敢是什么\n[01:43.82]\n[02:03.72]当我朝着反方向走去\n[02:07.98]\n[02:08.62]在楼梯的角落找勇气\n[02:12.92]\n[02:13.75]抖着肩膀哭泣\n[02:16.76]问自己在哪里\n[02:21.00]\n[02:23.68]曾经并肩往前的伙伴\n[02:27.72]\n[02:28.55]沉默着懂得我的委屈\n[02:32.82]\n[02:33.85]时间它总说谎\n[02:36.70]我从不曾失去那些肩膀\n[02:40.53]\n[02:41.10]长大以后\n[02:42.85]\n[02:43.57]我只能奔跑\n[02:45.53]\n[02:46.10]我多害怕黑暗中跌倒\n[02:50.45]\n[02:51.05]明天你好含着泪微笑\n[02:55.56]\n[02:56.32]越美好越害怕得到\n[03:00.42]\n[03:01.02]每一次哭\n[03:03.02]\n[03:03.59]又笑着奔跑\n[03:05.50]\n[03:06.08]一边失去一边在寻找\n[03:11.10]明天你好声音多渺小\n[03:16.11]却提醒我\n[03:21.01]长大以后\n[03:23.49]我只能奔跑\n[03:25.51]\n[03:26.06]我多害怕黑暗中跌倒\n[03:30.43]\n[03:31.02]明天你好含着泪微笑\n[03:35.45]\n[03:36.22]越美好越害怕得到\n[03:40.67]每一次哭\n[03:42.97]\n[03:43.57]又笑着奔跑\n[03:45.46]\n[03:46.07]一边失去一边在寻找\n[03:50.49]\n[03:51.03]明天你好声音多渺小\n[03:56.13]却提醒我\n[03:58.92]\n[04:00.89]勇敢是什么"
  retcode: number // 0
  subcode: number // 0
  trans: string // ""
}
