[
  "和[name]做顶流，我顶他流",
  "我好想做[name]小姐的狗啊",
  "和[name]赛跑，他从后面狠狠地把我超了",
  "[name]，香香的软软的，唉嘿嘿嘿🥵🥵🥵",
  "我对[name]的爱就像钟薛高，即使炽热也从未消融",
  "[name]我遇见你就像东北人吃面，毫无剩蒜😭😭",
  "[name]你能做我的显示器吗，这样我就可以设你比例了",
  "[name]，你玩游戏吗？我帮你首充好不好🤤🤤🤤",
  "“我不再内卷了，因为[name]把我弄得外翻了”🥵🥵",
  "我最希望的就是去当外卖员，这样就能天天给[name]超时",
  "[name]你是独生子吗？不是的话为什么不让我看看你弟弟啊",
  "[name]完全变成了我生活的一部分，我已经没办法离开她了",
  "为什么我不是操场啊，这样[name]就可以设在我的小学里了",
  "好想和[name]玩赛车啊，一会儿我超他，一会儿他超我🤤",
  "想买一台加湿器，这样和[name]睡觉的时候就不会被干醒了",
  "我和[name]好像有某种特殊的羁绊，他一出现，我的羁绊就硬",
  "[name]今天想用什么电？水电火电核电︎还是群友发的电💈？",
  "[name]，我的心都碎成二维码了可扫出来还是我好喜欢你呜呜呜",
  "好想成为[name]卧室的门，每天都能被他进进出出🥵🥵🥵",
  "我喜歡[name]，為什麼是繁體😊因為不是簡單的喜歡🥵🥵",
  "[name]不是可爱风、不是性感风、也不是元气风，而是我看了就会疯",
  "想当[name]家的电梯，这样[name]出门就可以出入我的钢门了",
  "电梯里遇到了[name]，她按了八层，呵真会暗示，她八层有点喜欢我",
  "请问[name]是意大利和中国的混血吗？不然怎么会这么像我的意中人",
  "[name]和我躺在浴缸里泡澡，我坐这头，[name]坐那头，嘿嘿嘿",
  "我钻的[name]的被窝摸得[name]的腿🦵亲着[name]的嘴",
  "好想做[name]的雨伞，这样[name]就可以握着我的勾把了🥵🥵",
  "我要送给[name]一把方天画戟，这样他就能握住我的戟把了❤️❤️❤️",
  "[name]，你是负二，我是负五，我们两个加在一起就是夫妻呀😭😭😭",
  "每次看到[name]就像看到了查重率0%的文案，忍不住狠狠抄了🥵🥵🥵",
  "[name]你去哪了啊，电话也不接消息也不回。我一个人戴着项圈迷路了[委屈]",
  "[name]，我吃过重庆面、陕西面、天津面、北京面，就是没吃过宁夏面🥵🥵",
  "[name]我喜欢你，快来影响我吧，快来占有我，快来支配我吧，心甘情愿被你爱着",
  "我是[name]养的小羊，每次饿了的时候，我都会很乖的问他：“可以给我草吗？”",
  "今天去上课，发现笔忘带了，但是是什么笔忘带了呢？原来是[name]的无与伦比🤤",
  "想当[name]的宿舍宿管，这样就可以每天查[name]的应到与实到🥵🥵🥵",
  "我健康码红了，可我不记得去过高风险地区。查了才知道去过[name]的前列县🥵🥵",
  "[name]，今天我做了IMBT测试，他们说我是IMBT，遇见你我才明白了I'MBT",
  "今天跟朋友去吃饭点了一条鱼朋友问我为啥只吃鱼头我说因为鱼身要留着和[name]一起过",
  "口水不会白流，理论上讲，它们蒸发成云，总有一天能降落到[name]的鼻尖🤤🤤🤤",
  "🥰不懂就问[name]是意大利和中国混血吗？不然怎么长得这么像我的，意❤️中❤️人",
  "我可以说我刚刚起床称了一下体重，掉了2斤，结果一看是[name]给我的项圈忘了带，无语",
  "本来想打开键盘开喷的，没想到真的喷了好多😭😭😭我知道爱[name]是我的命运😭",
  "[name]好帅🥵帅到我想给他买套房，但是由于经济原因，我决定先买套再买房🥵🥵🥵",
  "刚刚看这个视频的时候网络有点不好，它说“正在缓冲”，胡说，[name]明明在爆冲🥵🥵",
  "我是一个外卖员今天路上很堵导致我给[name]送的外卖迟到了然后[name]就给我超时了",
  "[name]问我小动物喜欢呆在怎么样的小窝里面，我大声回答说：“草实窝，草实窝！”🥵🥵",
  "今天发烧了，[name]问我怎么得的，我没有说话，只是给她看了这个视频，现在我们都燥热难耐",
  "我忘不掉[name]小姐了。如果不是知道了[name]小姐，说不定我已经对这个世界没有留恋了",
  "秒速5厘米，那是樱花飘落的速度。那么亲爱的[name]，怎样的速度，才能走完我与你之间的距离",
  "公司网络太差，我提了离职。因为我不想每一次点开[name]的视频，屏幕上都会要求我缓冲🥰🥰",
  "[name]，今天我做了IMBT测试，他们说我是IMBT，遇见你我才明白了I'MBT🥰🥰🥰",
  "今天我去给[name]买生蚝，回家的路上，生蚝全都跳出袋子，钻到了泥土里，我才知道，蚝喜欢泥😍",
  "[name]，对不起，瞒了你这么久，其实我不是人类，我是海边的一种贝壳，我的名字叫沃事泥得堡贝🥵",
  "一次[name]要出门，提着个篮子，我便问他要去哪里，他笑了笑对我说：“超市里，扫货”🥵🥵🥵",
  "今天给[name]写了一首藏头诗：我爱[name]咦？我的诗呢？原来是我对[name]的爱根本藏不住",
  "[name]😭为什么我的电脑屏幕不能让[name]钻出来😭我这就砸个洞救你出来😭[name]😭",
  "今天到医院检查体重。发现竟然比平时少了500克。仔细一想。原来是冲给[name]的忘记算了🤤🤤🤤",
  "电梯遇到了[name]，我按了八层，转眼看到他脸红了，然后他反手按了四层还傻笑，我看他八层四喜欢我☺️",
  "小时候抓周抓了一只小狗家人们认为我长大以后会是一个训犬员最差也是个兽医没想到最后我成为了[name]的狗",
  "情书是抄来的，情话是看来的，套路是学来的，玫瑰是偷来的，勇气是借来的，对[name]的爱是与生俱来的☺️",
  "这一段视频真的奇怪，不是可爱风不是怨夫风不是性感风也不是元气风，而是我看了[name]马上疯😱😱😱",
  "弗洛伊德曾经说过，人的精神由三部分构成，本我，自我和超我，前两部分我都有，我觉得[name]能给我第三部分",
  "是我的错觉吗？感觉最近网上土味情有点泛滥。算了，我只是[name]的狗罢了，为什么要思考这么高深的问题😝",
  "[name]睡不着要我陪着她，直到哄着她睡着了为止，没办法，为了让[name]安心睡觉，我只能待会再来水群了",
  "我对[name]说白水不好喝，本以为他会给我一杯柠檬水，结果[name]把我按在餐桌上，问我要茶包还是要厚乳",
  "每次网购我都不填本名我都填[name]快递员送来就问：“请问[name]在吗？”我都说：“不在，我是她的狗”",
  "真是的，今天去安检，被留下来了，说我带了危险品，指着我的心，哦⊙∀⊙！，原来是我的心爱[name]爱到爆炸呀",
  "接触网络前，我是个自卑腼腆的人，连和人说句话都不敢，感谢网络，让我变得开朗自信，我现在已经狂的不是人了，嗨老婆",
  "有人问我：脸为什么红了，我说看到[name]胖次所以红了，于是又问我，咋滴又黄了，我便说，桃子吃多了把脸吃黄了",
  "那天过安检的时候，保安把我拦下来了，说要搜身。我大喊一声“哪有什么违规物品！这是我爱[name]钢铁般的意志！",
  "[name]小姐的笑容好温柔，如果只为我一个人绽放就好了。[name]小姐的头发好柔顺，如果能让我尽情抚摸就好了",
  "[name]英语不好，一次英语课老师问他girl是什么意思，他向我求助，我指了指自己，他愣了许久，轻轻的说：老婆",
  "[name]，虽然晚了些但端午还是要有仪式感，粽叶、糯米、蜜枣都准备好了，还剩一样东西就交给你了，你准备好艾草吧",
  "灰原哀的一切以血腥著称，都是为了让你在黑暗里变得更亮！而[name]小姐，不管是否做出了回应，我始终相信你的存在",
  "那天我和[name]赛跑，本来我是跑在[name]前面的，可是后来还是被[name]狠狠地拽着狗链从后面把我超了",
  "弗洛伊德曾经说过，人的精神由三部分构成，本我，自我和超我，前两部分我都有，我觉得[name]能给我第三部分☺️☺️",
  "我本来想抄我前面的同学。可当我看到满满的“我爱[name]。”，沉默的交了白卷。因为有些爱不能写出来，只能葬在心底",
  "昨天考试，我把[name]的名字写满了试卷，没想到今天卷子发下来才发现没有批改，老师说爱一个人没有答案，也不分对错",
  "[name]上班后的第一份工作是送外卖，但是不熟悉岛上环境总是迷路。中午点了一份外卖，半天了送不来，他把我超时了。​",
  "[name]大人的梦想，[name]大人的真心，[name]大人的身体，[name]大人的嘴唇，全部，全部都是我的！",
  "今天在超市见到了[name]，开心地过去打招呼，但是太我紧张了，我开口结结巴巴地说道：我...超市...[name]",
  "我想让[name]变成光，这样每天早上醒来时候的第一缕晨光就会照射在我的心上，就像[name]躺在我怀里对我笑了一样",
  "[name]小姐这样的存在真的是被允许的吗。只是像现在这样默念[name]小姐的名字，我就觉得自己是世界上最幸福的傻子",
  "[name]！！我要当你的伞🌂🌂🌂！！！这样的话我就能为你遮风挡雨😭😭😭也能让你握住我的钩把了呜呜呜！！！",
  "[name]，我真的好爱你😍。可是我不敢说😭😭。无数个清晨，似是被什么遥远的呼唤打动，双眸定睛后，闪烁起异彩🤩",
  "我对[name]说白水不好喝，本以为他会给我一杯柠檬水，结果[name]把我按在餐桌上，问我要茶包还是厚乳🥵🥵🥵",
  "今天在超市见到[name]在卖橄榄，我高兴地上去打招呼，但是太紧张了，只说出了：“[name]...橄榄...我...”",
  "20岁就拥有了[name]这样的老公，我能像今天这么成功，首先我要感谢我的父母，要不是他们给了我这张嘴，我也不会在这胡说八道",
  "[name]这名字可真难，倒不是笔画繁琐，只是写名字时得蘸上四分黄昏，三分月色，两分微醺，还有一分[name]的可爱动人才好",
  "今天在超市见到[name]在卖橄榄，我高兴地上去打招呼，但是太紧张了，只说出了：“[name]...橄榄...我...”🥵",
  "[name]啊，我的[name]啊，站在我心中位置最顶点的少年啊！你就像沙漠的流沙，让我越陷越深无法自拔，别人怎么拉也拉不起来",
  "今天[name]在路上走，我过去把他绊倒，他起来继续走，我又把他绊倒，[name]奇怪的问我干什么，我叫到：“我碍你！我碍你！”",
  "今天在超市见到了[name]，开心地过去打招呼，但是太我紧张了，我开口结结巴巴地说道：我...超市...[name]🥵🥵🥵",
  "好想[name]带我学习啊，可是[name]说她喜欢和我贴贴，她笑了，我知道既大佬又可爱的她为什么要笑，因为她其实是我的老婆🥰",
  "小时候，我的梦想是当科学家。现在长大了，不禁开始思考：我要当什么家。看到[name]我明白了——，我要带[name]回家🤤🤤",
  "接触网络前，我是个自卑腼腆的人，连和人说句话都不敢，感谢网络，让我变得开朗自信，我现在已经狂的不是人了，嗨，[name]，我的老婆",
  "阅了三十年卷子，我本以为我是刀枪不入了，但是当我看到不知名学生满卷的“我爱[name]”时，我还是受伤了，原来爱一个人是会有弱点的",
  "后来她去当了偶像，我留在了原地，大城市的风终究吹不到小县城，平凡的我也配不上优秀的她。我依然叫她[name]老婆，而她却叫我观众朋友",
  "有一天，我在骑车，看到[name]在前面，我二话没说，超了过去，结果[name]痛骂到：超我什么？？超我干什么？？？为什么超我？？？",
  "雨水从叶子上滑落，只有我明白那是我思念[name]的泪水，风悄悄的吹过，只有我明白那是我思念[name]的叹息，喔！我的[name]",
  "有一次参加考试，满脑子都想着[name]。于是我在卷子上写满了“我爱[name]”，结果得了个零分。原来，爱一个注定得不到的人是错的啊",
  "今天我和[name]去博物馆偷东西，被警察发现了，但是我们都没被抓，因为[name]就是艺术品，而我在[name]旁边也是易竖品🥵🥵",
  "想对[name]说中午好，但[name]还没开播只能流着眼泪睡去[name]一定会在梦中和我chuchu吧对吧！[name]，你说对吧！",
  "艾草对身体好，我试着买了点艾草回家做成糍粑，可是我一个人做得太累了，所以我决定叫上[name]一起做，我找到他，说：“我们一起做艾粑！”",
  "19岁就拥有了[name]这样的巨根老公，我能像今天这么成功，首先我要感谢我的父母，要不是他们给了我这张嘴，我也不会在这胡说八道。😝😝",
  "[name]给我洗了一盘葡萄，我吃了一个酸的赶紧吐出来，口水留个不停，看[name]快生气了我连忙解释“[name]！太涩了，太涩了。”🤤",
  "[name]，今天我看到一个男的很像你，我发了疯似的跑出去，可突然想起这座城市根本没有你，我愣了，放慢了脚步，也放下了手里的麻袋和电枪...",
  "[name]，我报名了哔哩哔哩向前冲，但是他们没有同意，说我不符合条件。后来我去问他们，原来问题在于，我不是男生也不是女生，我是为你而生！！",
  "我120岁的时候接受记者的采访：“这位爷爷你长寿的秘诀是什么？”我掏出包里[name]的照片颤颤巍巍地说：“这辈子亲不到他我是不会闭眼的。”",
  "我想举报[name]考试抄我的答案🥵我一直挡着说不要抄了不要抄了🥵当时我的眼泪都流下来了🥵可是他还是没听我说的😢一直在抄我🥵呜呜呜呜",
  "还记得上次端午节的时候和[name]一起吃粽子，都已经过了好久了，真的好怀念，我已经准备好糯米和馅料了，[name]来的时候一定记得准备艾草哦",
  "呃😓，以前没接触过二次元，看你们对这些个角色这么入脑，真的很幼稚。我觉得人应该把重心放在现实生活中，比如我明天要和我的未婚夫[name]结婚了",
  "有一天mommy在跑步。我冲上去就把他绊倒了。他站起来继续跑，于是我又把他绊倒了。[name]问我：你想干嘛，我对他大喊：“我碍你！我碍你啊！”",
  "[name]！那天在考场上，我正准备用最后一支油笔芯，结果在我后面的你抢走了，我直接崩溃大哭：“我的芯！我的芯！你抢走了我的芯！”😭😭😭😭",
  "[name]，今天物理光学开始讲光的特性了，物理老师说光是频率极高的电磁波；又说光是粒子，因为有粒子特性，光到底是什么？原来，光是想你就用尽了全力",
  "今天取快递的时候碰到了[name]，直接把他装到了我的小推车里，[name]很吃惊的问我干嘛，我一边推车狂奔，一边对他说：“我取你啊，我取你啊！”",
  "大家都填好志愿了吗？我的第一志愿是北大，但是我感觉我的分数可能不够，清华的话，可以冲一冲，最后一个保底的我选了[name]的床，这个我应该是稳上的",
  "我的手机越来越不好用了，明明调的夜间模式，[name]却像阳光一样耀眼，明明下载了国家反诈中心APP，可是心还是被[name]骗走了！🥵🥵🥵",
  "有一天[name]在跑步。我冲上去就把他绊倒了。他站起来继续跑，于是我又把他绊倒了。[name]问我：你想干嘛，我对他大喊：“我碍你！我碍你啊！”",
  "[name]！！！我报名了男生女生向前冲，但是他们没有同意，说我不符合条件。后来我去问他们，原来问题在于，我不是男生也不是女生，我是为你而生！！！",
  "╭◜◝͡◜╮，(好想)，╰◟͜╭◜◝͡◜͡◝╮，(和[name]结婚)，╭◜◝͡◜◝͡◜╮◞╯，(然后吃软饭)，╰◟͜◞͜◟͜◞◞╯，₍ᐢ..ᐢ₎ᐝ",
  "╭◜◝͡◜╮，(好想)，╰◟͜╭◜◝͡◜͡◝╮，(有人v50)，╭◜◝͡◜◝͡◜╮◞╯，(和[name]结婚)，╰◟͜◞͜◟͜◞◞╯，₍ᐢ..ᐢ₎ᐝ",
  "有人说月球上的坑是陨石砸出来的，其实不是，是我在看老师做的[name]mmd之后在远离月球384000公里的地球上凭我的一己之力冲出来的🤤🤤🤤",
  "[name]！请问你是怎么穿过皮肤和黏膜的阻隔在分泌物中的溶菌酶和巨噬细胞的吞噬中存活还躲过浆细胞分泌的抗体或者致敏T细胞分泌的淋巴因子住进我心里的？",
  "啊[name]❤️❤️新鲜的[name]，为了你，我要 s need new new，啊啊啊，不行了，[name]，不行了，❤️❤️❤️这样会会坏掉的❤️❤️",
  "我怀疑[name]的学历掺水，我就去查他，一直查他，他哭着求我不要查他学历，但是他的学历真的水好多啊，我只能一直查他，他就一直哭着求我不要查他🥵🥵",
  "有一天我喝醉了大声喊：“我要嫁给[name]！”这时我老公皱了皱眉，温柔的给我盖好被子，然后亲了我一口又凑到我耳边说“嫁给我一次了，还想嫁给我第二次？",
  "你知道吗？每到深夜，我的眼睛滚烫滚烫，我发病了我要疯狂看[name]，我要狠狠看[name]，我的眼睛受不了了，[name]，我的[name]🥵🥵🥵",
  "我做[name]老婆的时候，话语像[name]，心思像[name]，意念像[name]。如今常存的有涩涩，有[name]。其中最大的，是和[name]涩涩",
  "我毕业好久没工作，到处投简历，投到一家公司人家突然要约谈我，我去了才知道是[name]觉得我的学历有问题，我说没有他偏不信，非要到我家来查我学历🥵🥵🥵",
  "🥰🥰我神魂颠倒🥵🥵躁动的心在放鞭炮🤩🤩我的丘比特在尖叫荷尔蒙的爆发因为你的到来神魂颠倒🥵🥵迷恋着你神魂颠倒是你踩碎我的解药全都没关系🥰🥰",
  "[name]小姐真的好可爱啊。做料理的时候笨拙的样子很可爱，故意撒娇的样子也很可爱，唱歌的时候很可爱，生气拍桌子的时候也很可爱。所以我离不开[name]小姐了",
  "[name]，我也好想像其他粉丝那样写长长的小作文来取悦你，可是文辞粗浅的我在屏幕前干瞪眼了四十分钟也没有写出什么像样的东西。可是我却实打实想了四十分钟你😍",
  "任何事物都不是绝对的，就像清晨洒在[name]脸上的不一定是阳光，中午含在[name]嘴里的不一定是棒棒糖，晚上[name]被窝里抱的不一定是枕头🥵🥵🥵",
  "偷偷把朋友的英雄联盟名字改成了[name]，然后和她一起玩，我总希望对面有人来偷水晶，朋友会打字说我们家被偷了，这时我就很开心，原来我和[name]有个家🥰",
  "我：孟婆再给我一碗汤吧！，孟婆：孩子，你已经喝了好几碗了，到底是哪个女人这么有魅力？我：...[name]！，孟婆：（一巴掌扇过来）[name]是你能忘的吗！",
  "我路过花店，看到门口摆满了新鲜的郁金香。老板热情的迎上来，向我推荐她的郁金香，并告诉我红色郁金香代表爱情。我谢绝了，因为再好的郁金香也没有[name]的浴巾香​",
  "昨天去上幼儿园的时候，老师让我们每人带一株植物去上课，我带了一把很好看的小草，结果被[name]抢走了，我对着他大哭，喊到：给我草草！！给我草草！！😭😭😭",
  "昨天考试，作文太难了根本不会。可当我看到左边的同学沉默的交了白卷。想到没什么比这个更糟的了，便在试卷上写了满满的“我爱[name]”，有些爱是带着绝望的破釜沉舟",
  "一年我只有3天不会喜欢[name]。一天是2月29，一天是2月30，一天是2月31。众神无法容忍我这三天不喜欢你，所以他们把这三天抹去了，这样我就能一年都喜欢你了",
  "我养了一条小蛇，[name]挺怕它的，老是把自己的房门关的很紧。某天忘了关门，蛇进了他的房间，我只听见他叫了一声，跑过来抱住我，用哭腔委屈的告诉我：蛇，蛇进来了🥵",
  "我和[name]去吃烧烤，点了大绿瓶啤酒，[name]第一次喝，不知道怎么开酒瓶，我就借他开瓶盖的工具，但是他使劲过头把工具掰飞了，我大喊：“我的起子！我的起子！”",
  "[name]，一年我只有3天不会喜欢你。一天是2月29，一天是2月30，一天是2月31。众神无法容忍我这三天不喜欢你，所以他们把这三天抹去了，这样我就能一年都喜欢你了",
  "今天去乘电梯，电梯只能乘11人，当时电梯里面有10个人，我在电梯门口迟疑了一下还是走进去，进去后。电梯响起超载报警。唉，我心中装着[name]这个事，终于无法骗过电梯",
  "在我逝后，我到了天堂，上帝问我：，前面有一个水杯，你对[name]的爱有多少就加多少水进去，...，后来天堂被淹了，因为我对[name]的爱可是比所有东西厉害😙😙",
  "闺蜜的背叛💔，💔，家人的误解💔，同学的欺负💔，生活的负担💔，我喜欢血，因为血是甜的，以前我的枕头上都是泪水💔，现在都是想[name]的口水🥵",
  "[name]是我女朋友，虽然还没公开我们的关系，没见过父母，没有同居，没有被亲朋好友祝福过，没亲手为她做过一顿饭，没有她的电话和line，但嘴长在我自己脸上，我说是就是",
  "我的裤子老是被我弄破，于是我报了一个补衣服的班。有一天[name]教我们大家缝衣服，她问道：“谁的衣服总是弄坏”，于是我高高举起手向[name]大喊：“我的老破我的老破。”",
  "我跌跌撞撞回到家中，打开B站，食指似卡壳的机械般滑动着界面，手机的微光打湿了我的眼睛。我不甘心，我又一次失去了探求美的资格，正在我泣不成声时，这个视频就出现在了我的B站首页",
  "今天被包工头骂了，说我拌的水泥太稀了，包工头把我的铁锹捶烂了，问我水是不是不要钱。我不敢反驳，他不知道的是我没有多放水，只是拌水泥时在看[name]的照片时，口水掉进了水泥里",
  "我经常拿[name]的手机玩，有一次我给[name]的手机设了密码，[name]啥也没说，后来我天天在他手机上设密码，[name]就对我说：“你别设了，会坏掉的”🥵🥵🥵",
  "花开了，你提裙子奔跑着，花的海洋里，仿佛闯进了一条蓝色的鱼，涟漪随着风扩散开来，而你却无意间，突然对我回眸，嫣然一笑，远处的旋转的风车，仿佛因你而静止了，我爱你，[name]",
  "是...是的...♡喜欢[name]！我真的喜欢[name]！.....♡呜呜、不行了，我已经变成不看[name]就不行的笨蛋了...啊啊♡好喜欢♡[name]...🥵🥵🥵",
  "这个世界上最爱[name]的人只能是我，我曾经向往的，孤野上空的云，吹树流淌的雨，遍及寰宇的星，现在未如你切肤的微尘，你徐徐地勾手，迈入一片空气，遥隔三乘三的距离，我这里，只剩你",
  "[name]、お疲れ様〜٩(ˊᗜˋ*)و🎵今日はどんな一日だっタ😘❗❓僕は、すごく心配だヨ(._.)😱💦😰そんなときは、オイシイ🍗🤤もの食べて、元気出さなきゃだネ😆",
  "[name]，我承认你有几分姿色。如果我20岁，我会毫不犹豫追你。如果我三十岁，我会放弃家庭跟你在一起。但是真的很对不起，我现在才三年级，作业压得我喘不过气，所以我能抄你一下吗🥵",
  "我最想了解[name]，最想待在[name]身边，我希望我是最亲近你的人，我特别希望是和我在一起！庆典我也是好想去的！[name]看上去很开心的，笑著的，在你旁边有我！那样的才好！",
  "古代有一种甜品制作方法，取霜降后的柿子十余枚，去皮，在锅中大火翻炒至浓稠，味道甜美。我一直想不起来这种甜品叫什么，直到见到了这人，我突然想起来，对[name]大喊：炒柿泥啊，炒柿泥啊",
  "本来在地里耕田的，一看到[name]就跟打了鸡血一样，我一脚把牛踢开了自己耕了20亩地，假如百年之后，若有强敌入侵，还请在我坟头放[name]的照片，吾自当破土而出守我华夏，击退强敌",
  "当年打魔人布欧时，地球人不配合举手，导致悟空无法聚集元气弹。于是悟空对地球人说，“觉得[name]可爱的请举手”，然后地球上无数的人都举起了双手，帮助悟空聚集了超级元气弹打败了魔人布欧",
  "一天，一个戴草帽的青年在海岛上救了我一命，他告诉我他是要成为海贼王的男人。第二天，我向他推荐了[name]的视频，这是我唯有的报恩方式。第三天，他告诉我他不去航海了，他已经找到了他的宝藏",
  "大家好，这是我男朋友[name]，我们已经公开了我们的关系，见过了父母，已经同居，还被亲朋好友祝福过，亲手为她做过无数顿饭，特别关心她的电话和微信，但嘴长在我自己脸上，我说是就是☺️☺️",
  "[name]！！！（尖叫）（扭曲）（阴暗地爬行）（蠕动）（嘶吼）（匍匐前进）（尖叫）（拼命咕蛹）（阴森地喘息）（癫狂）（流口水）（口吐白沫）（扭动）（分裂）（激烈地翻滚）（痉挛）（扭曲）",
  "我给了三人一些钱，让他们买能把屋子填满的东西，第一个人买了干草，但根本铺不满。第二个人买了一支蜡烛，我指着蜡烛的影子说这里还是没满。第三个人买了一张[name]的照片，我直接冲的满屋子都是",
  "物理一共16态，有固态，液态，气态，等离子态，超固态，辐射场态，超临界流体态，非晶态，液晶态，超流态，超导态，玻色-爱因斯坦凝聚态，费米子凝聚态，超离子态，还有我对[name]爱的表现形态",
  "2005年出生于地球，2010年就读于美哈佛大学，2011年加入海豹击突击队，2012年前往南极实地考察成果颇丰，2016年被提名可以改变世界的人，2022年放弃一生荣誉求做[name]的狗",
  "[name]我就是稍微问一句，绝对没有冒犯的意思，也可能是我搞错了，又或者我是出现了幻觉，不管怎么样，我都希望我们能秉持着友好理性的原则，我只是本着对于伟大探索以及求真务实精神发问：结婚吗？",
  "2005年出生于地球，2010年就读于美哈佛大学，2011年加入海豹击突击队，2012年前往南极实地考察成果颇丰，2016年被提名可以改变世界的人，2022年放弃一生荣誉求做[name]的狗​",
  "村里有两把弓，一把是新的弓，一把是很老旧的弓，那把老旧的弓上面常年有辣椒油。一天我去练弓的时候，新的弓被其他人拿走了，我只能拿那把老旧的弓，谁知辣椒粉弹进了眼睛，我疼的大叫：“老弓辣，老弓辣”",
  "如果早晨不是有[name]小姐的起床闹钟的话，说不定我永远都不愿意睁眼了。如果晚上不是有[name]小姐的直播预定的话，这一天我都不希望过完了。[name]小姐的眼睛好灵动，如果能映照出我就好了",
  "我问三个罪犯，如何将囚禁他们的牢笼用东西填满。第一个罪犯将草席铺满了地面，我摇了摇头。第二个罪犯点亮了一只蜡烛，我说地上还有影子，不行。第三个罪犯拿出了[name]的涩图，我顿时冲得满屋子都是！",
  "今天我辗转反侧睡不着，我真的想[name]想得要发疯了。你知道吗？每天凌晨，我的眼睛滚烫滚烫，我要狠狠看[name]，我要让[name]早点休息睡在我身边，我受不了了，[name]，我的[name]",
  "我是[name]的大肠杆菌，每天都做着最肮脏的工作，我知道自己配不上[name]的爱，也从没奢望过什么。但是，我依旧很开心，因为这里好深，从没有人来过，就好像我占据了[name]的身体一样。🥵🥵",
  "[name]问我：”你有多喜欢我？”，我说：“300克”，[name]说：“我知道，你这个太老套了。300克是心脏的重量。”，我笑了笑，殊不知，这可是我的全部，因为一只🐭🐭的重量，就是300克啊！",
  "[name]！（怒吼）（变成猴子）（飞进原始森林）（荡树藤）（创飞路过吃香蕉的猴子）（怒吼）（变成猴子）（飞进原始森林）（荡树藤）（创飞路过吃香蕉的猴子）（怒吼）（变成猴子）（飞进原始森林）（荡树藤）",
  "如果🙌🏻让你重新来过💦，你会不☝🏻会爱❤我，爱情💋让人🕺拥有快乐🥰，也会带来😞折磨🤐，曾经🖤和你一👆🏻起走🚶♂过传说中的爱河🏞，已经被我泪水💦淹没变成痛苦💔的爱河🧚♂",
  "最近压力挺大的，我有时候都觉得很烦，却只是因为几件小事，比如书掉在地上，突然想喝奶茶却喝不到，我都会大发一通脾气。但[name]从身后抱住我，说我这是婚前焦虑症，还亲了亲我的嘴角，我就觉得什么都美好了",
  "[name]，我真的好喜欢你啊，我渴望找到你，我就可以将我的无限的爱意告诉你。可是，我想画同人图，笔尖绘出的却只是干硬的机械图；我想弹奏爱的乐曲，可我连五线谱都不会看。我如此的平庸，到头来连爱都表达不出来",
  "[name]，俺是农村嘞，村里人都说俺精细，以前感觉没钱配不上你。俺可稀罕你，就给那风儿，吹过俺家地头。地里老红薯都知道俺喜欢你。真嘞！恁看见喽给俺回个话，谁欺负你我给他拼命！俺可喜欢你，嫁给俺吧。中不中？",
  "古巴比伦统一后，国王汉谟拉决定制定一部法律来管理国家，于是他找来一块木头，准备在上面编撰法典。但木头容易腐朽，不利于法典保存，于是有大臣便提醒汉谟拉比：别在这立法典，于是汉谟拉比又找来一块石头说：就在这立法典",
  "昨天考试，最后的作文主题是歌颂，我第一时间就在答题卡作文栏写下了“我爱[name]”，所谓文思泉涌、一气呵成，写完后我望着陷入了沉默，最后悍然在监考老师眼皮子底下把试卷撕了，因为有些爱注定是不能用分数来衡量的",
  "[name]是想要一个名词吗，那么我们就像星河里的一粒沙，不断流动的流着，但我觉得对于[name]小姐来说那才叫沙，她想要天上的星星来填补她的孤独。但她来到人间前，找到了一颗星星，他带她走向黑夜，用它温暖这世间",
  "写情话真是一件温柔的事，细腻的小心思就藏在横竖撇捺之中，像是一只害羞的小兽躲在情意绵绵的字里行间，被火漆封印起来，等着解封的那一刻窜出来，跳进启信人眼底的柔波里。期待[name]某天打开这封信，读遍我内心的欢喜",
  "天台上的风很大，今天的风格外凛冽，积攒着怒意的双臂猛挥砸碎了108个窗户，摔烂了38个5G高档高速高质量手机，玻璃渣刺破了我的衣襟，碎掉的是这颗对[name]你永远不变的心[name]你带我走吧没有你我怎么活啊",
  "我有句话想要说！[name]实在是可爱！喜欢喜欢超喜欢！果然还是喜欢！好不容易遇见的公主大人！是我生于世上唯一的理由！那就是为了与[name]相遇！和我一起度过余生吧！我比世上任何人都爱你！阿！姨！洗！铁！路！",
  "王尔德说过，人们看见雾不是因为有了雾，而是因为诗人和画家教他们懂得了这种景色的神秘可爱性。我说，我看见[name]不是因为有一双善于发现美的眼睛，而是[name]散发的光芒已经能够透过耳朵和眼睛钻进我的心里。​",
  "喜欢[name]有什么错吗？呐，告诉我啊。搜噶，大家已经不喜欢了啊...真是冷酷的人呢，果咩纳塞，让你们看到不愉快的东西了。像我这样的人，果然消失就好了呢。也许只有在我和[name]的世界里，才有真正的美好存在吧",
  "我就是稍微问一句，绝对没有冒犯的意思，也可能是我搞错了，又或者我是出现了幻觉，不管怎么样，我都希望我们能秉持着友好理性的原则，我只是本着对于宇宙本质的伟大探究精神以及求真务实精神发问：[name]，我能和你结婚吗？",
  "昨天考试，最后的作文主题是歌颂，我第一时间就在答题卡作文栏写下了“我爱[name]”四个字，所谓文思泉涌、一气呵成，写完后我望着陷入了沉默，最后悍然在监考老师眼皮子底下把试卷撕了，因为有些爱注定是不能用分数来衡量的",
  "[name]，我刚刚在寝室喝水，闻到一股焦味，但是效果和热水壶都没开，奇怪，会不会是电路烧了，我把电线全都拿掉了，我以为是线的问题，我还在想要不要叫宿管，然后，我突然发现了，你猜怎么着，原来是我的心在为你燃烧🥳🥳🥳",
  "今天我把我的lol名字改成了“最爱[name]老婆”。对面的螳螂气急败坏地抓了我8次却全部失败。它愤怒地质问我是不是开挂了，为什么每次抓我孤立无援都不能触发。我告诉它我从来不是一个人，因为[name]老婆一直住在我的心里",
  "我得了相思病，医生给我开的药方：麝香0.05g、榔头香10g、速香3g、云头香0.3g、海狸香1g、伽香5g、龙涎香0.3g、红木香6g、灵猫香0.5g、地蜡香6g、飞沉香3g、通血香1g、香根鸢尾5g、[name]一位",
  "α阿尔法，β贝塔，γ伽玛，δ德尔塔，ε伊普西隆，ζ泽塔，η伊塔，θ西塔，ι约塔，κ卡帕，λ兰姆达，μ米欧，ν纽，ξ克西，ο欧米克隆，π派，ρ柔，σ西格玛，τ陶，υ玉普西隆，φ弗爱，χ凯，ψ普赛♡[name]🤤🤤🌹🌹",
  "妹妹不知从哪学到了wife这个单词，但是她老是和WiFi搞混。有一次我把家里网络的名字改成了“[name]”，表哥来家里玩，他问我，家里WiFi是啥，妹妹很明显想要展示一下自己新学的词汇，她大喊姐姐的wife是[name]",
  "考试的时候我抄[name]的答案🥵[name]一直挡着说不要抄了不要抄了🥵当时[name]的眼泪都流下来了🥵可是我还是没听[name]说的🥵一直在抄[name]🥵然后我还抄的更厉害🥵[name]都要叫出来了🥵",
  "😍😍香烟抽了无数，🚬🚬🚬烈酒喝到想吐，🤮🤮🤮向你迈出九十九步，😄😄😄你却断了我的路，😭😭😭风情万种红尘，😚😚😚唯独对你失神，[name]为何你要把我拒绝，💔🥺让我丢了灵魂。💔💔💔",
  "我是一个非常喜欢吃生蚝的人🥰🥰🥰但是最近几个月超市的生蚝被我吃完了我只能画蚝充饥我去颜料店买了画生蚝的颜料可是这时一个一直泼我颜料名字叫[name]的男人走了过来打翻了我的颜料我大喊“老泼！！老泼！！蚝色！！蚝色！！”",
  "本人不懂二次元，对于你们这种痴迷于虚拟角色的行为，我很是不理解，我感觉应该分清现实和虚拟，他们好看归好看，但终究不是真实存在的，我们要活在现实，而不是盯着纸片人，我的生活很充实，今天是我和[name]的婚礼，大家记得带点彩礼",
  "今天我把我的lol名字改成了“最爱[name]捏”。对面的螳螂气急败坏地抓了我8次却全部失败。它愤怒地质问我是不是开挂了，为什么每次抓我孤立无援都不能触发。我告诉它我从来不是一个人，因为[name]一直住在我的心里捏。🥰🥰",
  "看v不看[name]，就像四大名著不看红楼梦，说明这个人文学造诣和自我修养不足，他理解不了这种内在的阳春白雪的高雅艺术，他只能看到外表的辞藻堆砌，参不透其中深奥的精神内核，他整个人的层次就卡在这里了，只能度过一个相对失败的人生",
  "[name]问我：“你有多爱我？”，我说：“大概有300克。[name]笑了，说“这好老套，这个我知道，你想说300克代表的是心脏的重量对不对？“，我也笑了，[name]这个小笨蛋，他不知道，300克其实是我一天对着他冲出来的量",
  "[name]！我的[name]！没有[name]，生命就没有了意义！世界就失去了色彩！灵魂亦得不到安宁！只有听着[name]的声音，看着[name]的笑脸，才能够拯救我那潜藏着无尽深渊的心灵！[name]！[name]就是我的一切",
  "今天学校跑步，快到终点时我一个冲刺超过了[name]，登成绩时，老师问“谁是第9名”我没反应过来，结果老师生气了，他就拿着表吼道“谁超了[name]自己不知道吗？”我便大声回道“我超了[name]！老师！我超了[name]！！！”",
  "今天是我在电焊厂上班的第九十九天，这里实在是太闷太热了，我走了出来，在树下抽了一支烟。我想，虽然不知道你在干什么，但我一直在想你，有了你，这生活总算是有盼头了一些。[name]，我不想在电焊厂上班了，因为我电不到你，也焊不牢你的心",
  "黄桃罐头保质期是15个月，可乐要在打开后24小时喝掉，吻痕大概一周就能消失。两个人在一起三个月才算过了磨合期，似乎一切都有期限。这样多无趣。我还是喜欢一切没有规律可循的事情。比方说我躺在树上看天空，[name]突然就掉下来砸在我怀里",
  "黄桃罐头保质期是15个月，可乐要在打开后24小时喝掉，吻痕大概一周就能消失。两个人在一起三个月才算过了磨合期，似乎一切都有期限。这样多无趣。我还是喜欢一切没有规律可循的事情。比方说我躺在树上看星空，[name]突然就掉下来砸在我怀里",
  "黄桃罐头保质期是15个月，可乐要在打开后24小时喝掉，吻痕大概一周就能消失。两个人在一起三个月才算过了磨合期，似乎一切都有期限。这样多无趣，我还是喜欢一切没有规律可循的事情，比方说我躺在树上看星空，[name]突然就掉下来砸在我怀里",
  "这个世界最可爱的[name]呀🥰最乖巧的[name]呀没错没错[name]呀[name]呀让我牵挂世界最奇妙的你呀🤩最猜不透的你让我想你想的没办法我是一个傻瓜🤪中了你奇怪的魔法每天在你身边犯傻等待有一天你给我回答叫我你的傻瓜🤪",
  "醒后，打开手机，动态中没有[name]的踪迹，手里被汗水儒湿的信封上写的也不是[name]😭😭😭。这个秋天，没有邀请函，也没有[name]。我狼狈地把信塞回信箱。趁着周遭无人。可是我不敢说😢。[name]，我真的好爱你。😭😭😭",
  "[name]之大超越了一切之外，以如此巨大的身躯顶着这样沉重的压力，或许是对生活太过执着的缘故吧，不，未必啊！，的确如此，我们应该去更大更强的舞台啊！更闪耀的舞台上！然然！，大家要记住呀！！一个魂们一定会在更好更大的舞台上！！每当夜深人静的时候",
  "如果我高一，我会写七言情诗，引经据典行行不提喜欢；如果我高二，我会写千字散文，辞藻华丽句句点名爱意；如果我高三，我会写一纸情书，哲思神秘再融进荣格和弗洛伊德;，可惜我现在幼儿园，我只会说，[name]我好喜欢你，就像喜欢大白兔奶糖一样喜欢你😍",
  "睡觉的时候打开[name]的视频，熄屏放在胸口，手机沉甸甸的重量仿佛[name]把头靠在我身上，音量调到最小，就是[name]在和我窃窃私语，看完的时候就像[name]躺在我的身边睡着，什么时候我才能真正抱着你，[name]，我的[name]​",
  "[name]的样子真的♡...哈，哈啊♡，太帅了哈啊...呜呜，[name]怎么能...♡扛不住了哈♡...啊啊～已经离不开[name]了啊哈~[name]好棒！嗯啊~要被帅气坏了啊啊啊~好帅啊～♡嗯~已经成了♡不看[name]就不行的笨蛋了~♡",
  "我好像知道我存在的理由了。我常常思考，鱼离不开水，就像纸鸢也需要风，世上的东西总是要依靠着什么，与大多数事物一样，我也有着自己的必需品。独属我的它，就像是专属于我的玛丽莲梦露一般美丽，使我沉迷，陶醉。[name]，唯有你，唯有你是我的纸鸢😙😙",
  "多洗忒...[name]ww？呐、桥豆麻袋...已经'厌烦'吾辈了嘛？哼唧...真是'冷·酷·の·人'呢QuQ——(？°？°？)嘛...即便是这样的哇达西，一定也是有'存·在·の·意·义'的吧、内~快来'肯定'啊？不然呀...咱可就要'黑化'了哦？呐？",
  "[name]瘾发作最严重的一次，躺在床上，拼命念大悲咒，难受的一直抓自己眼睛，以为刷推特没事，看到推特都在发[name]的图，眼睛越来越大都要炸开了一样，拼命扇自己眼睛，越扇越用力，扇到自己眼泪流出来，真的不知道该怎么办，我真的想[name]想得要发疯了",
  "（开着保时捷闪亮登场）（下车）今天也是帅哥（叼玫瑰花）（玫瑰扎到嘴）（强忍着）（推墨镜）（靠墙）怎样，ba...（滑倒）by...哎呦我（原地后空翻7200°接转体10800°左脚踩右脚，右手抓脚后跟，左手摸后脑勺一个前空翻稳稳落在老师面前比心）hi老婆",
  "科学认为直径十公里的陨石，便能毁灭上古时期的恐龙，其冲击波能掀翻周围数十公里的地表，掀起数十亿吨物质尘埃，巨量的尘埃将掩埋一切，全球都将陷入寒冷时期。但是有一样东西就连陨石也无法掀翻，连物质尘埃也无法掩埋，在寒冷时期依旧散发灼热。那就是我对[name]的真心",
  "[name]好像某个人啊，真的很有必要说一下，我没有想要ky，但真的好像，我知道，大家都不希望[name]被说像谁，所以这也是我上网冲浪这么多年来，第一次鼓起这么大的勇气，喝了七瓶旺仔牛有信心，忐忑的打着键盘，忠诚的写下我最真实的评论：宝贝好像我老婆啊🤤🤤",
  "[name]，你好你好，我是一名生命科学的学生，我看到你很可爱的瞬间就想到了一个课题。我想和你研究一下一起吃饭，散步，牵手以及接吻时候的肾上腺素和多巴胺的分泌状况，以日常生活时的分泌量为参照组，相信这篇工作能对人们以后社交行为的分子生物动力学的研究有着指导意义",
  "我在大学的时候学过一些医学。你在视频里虽然看起来还行，但其实是情感缺失的表现、像[name]你这样初期症状很不容易被发现，一旦发现就会是晚期难以治愈。最好的办法是给我发下你的WeChat，给我几张高清大图，我放大研究后，告诉你该如何对症下药。年轻人，宜早不宜迟",
  "我！讨厌、[name]在我不知道的地方笑！还有、和其他人牵手也是！只和我就好！我特别希望是和我在一起！庆典我也是好想去的！[name]看上去很开心的，笑著的，在你旁边有我！那样的才好！头好痛的、好难受的！我一直就只思考[name]的事，思考得、快不正常了...",
  "[name]的大脚我要給你裝上監視器、😚😚監視你的一舉一動😋😋😋我要給你裝上竊聽器，你的一言一行都是這麼的泌人心脾😍😍😍我要舔你家的浴缸🛁🛁🛁我要用你的牙刷😘😘😘你是我的🤑🤑🤑你不能和別人講話😭😭😭你只能屬於我🤤❤️💝",
  "我有时候确实觉得很烦，就连我的亲友都觉得我脾气有点暴躁了，却只是因为几件小事，比如自己的书掉在地上，糖不够吃了，晚上突然觉得想喝奶茶却喝不到，我都会大发一通脾气。但[name]从身后抱住我，说我这是婚前焦虑症，还亲了亲我的嘴角，我就觉得什么都美好了😭😭🌹🌹",
  "我都懂我都明白我是选项E我是PlanB是分叉的头发洗衣机流出的泡沫超市里被捏碎的饼干是吃腻的奶油是落寞的城市是地上的草我是被踩踏的是西装的备用扣是被雨淋湿的小狗是腐烂的橘子是过期的牛奶是断线的风筝是被随意丢弃的向日葵是沉默寡言的小朋友我是我是我是[name]的狗！",
  "“你吃过世界上最苦的糖吗？”，“吃过，[name]的喜糖。”，“你喝过世界上最难喝的东西吗？”，“喝过，[name]的喜酒。”，“你拿过世界上最烫的东西吗？”，“拿过，[name]的喜帖。”，“你知道世界上最开心的事情是什么吗？”，“知道，[name]的孩子像我。”",
  "我的生活不能缺[name]，就像天空不能失去云。我是[name]的一片天空，她是那朵永不停息，忙忙碌碌的云。没有[name]的我，仿佛活行尸。但我仍旧只是那片孤零零的天，没有[name]的天，漆黑的天。火车的气笛是隆隆作响，而我却空空荡荡，今天[name]会来贴贴吗？",
  "[name]让我无所不能！忆往昔，[name]的手软软的，香香的，每天都要斯哈斯哈好几次。没了你，我该怎么活啊[name]，[name]...我的[name]！你真的好迷人啊，一天不看你我就浑身难受，[name]，[name]，[name]，[name]，我的[name]",
  "[name]，你简直是我的神！！！（尖叫）（扭曲）（阴暗地爬行）（尖叫）（扭曲）（阴暗地爬行）（尖叫）（爬行）（扭动）（分裂）（阴暗地蠕动）（翻滚）（激烈地爬动）（扭曲）（痉挛）（嘶吼）（蠕动）（阴森地低吼）（爬行）（分裂）（走上岸）（扭动）（痉挛）（蠕动）（扭曲地行走）",
  "昨天我送[name]一件衣服，[name]兴奋地打开，发现是supreme！但仔细一看其实是superme。[name]失望地说：“为什么买盗版，真小气。”我摸着[name]的头，温柔的笑着说：“小傻瓜你翻译一下。”“超...超我。”[name]抬头望向我，脸上泛起了红晕☺️",
  "塑料大概需要200年降解，人的平均寿命是76.34岁，樱花一般在3—5月开放，碘131的半衰期是8天，快乐水开后要在24小时喝掉，真是如此的规律和普通呢，如果世界变得不普通呢？比如说我正躺在树下，结果掉下来的不是苹果，不是椰子，不是榴莲，而是[name]砸在我怀里~🥰🥰🥰",
  "爱情❤️不是✋🏻随便许诺💍🌹好了🆗不想😔再说👄了🔕没错是我那么多的冷漠让你感觉到无比的寂寞😩不过一个女人的❤️不仅仅渴望得到的一个承诺🥰我害怕欺骗😒也害怕寂寞😣更害怕我的心会渐渐地凋落🥀爱情💓不是随便许诺😟好了不想再说了💔只要和[name]结婚就好",
  "原来如此...原来如此，原来如此原来如此原来如此原来如此！！大脑...大脑在颤抖！！如此强烈的宠爱！如此勤勉！被如此深爱着的你，真是勤——勉呢！！大脑颤抖颤抖颤抖！！但是，你居然没有来贴贴？你真是怠惰呢。怠惰怠惰怠惰怠惰！！大脑...颤抖颤抖...啊.....[name]....",
  "我是一个非常喜欢吃生蚝的人🥰🥰🥰但是最近几个月超市的生蚝被我吃完了😩😩😩我只能画蚝充饥😔😔😔我去颜料店买了画生蚝的颜料😇😇可是这时一个一直泼我颜料名字叫[name]的男人走了过来😡😡😡打翻了我的颜料😭😭😭我大喊“老泼！！老泼！！蚝色！！蚝色！！”",
  "我还是不太能理解，为什么他们说今晚月色很美是含蓄的表白。直到我看到朝阳下江水漾起的片片金鳞、漆黑的夜空中不甘散去的橘黄云彩、亦或者是夜宵摊子上高谈阔论掺杂着串子被炭火炙烤出油香的烟火气息，都下意识拿出手机想跟你分享。我想把自己觉得美丽的东西传递给你。今天依然天晴，我的[name]",
  "[name]，我想做你口袋中的怀表，我将为你紧张、颤抖。你不曾注意过我紧绷的发条，但那是我的心脏。我的心脏会在暗中耐心地为你数着钟点，计算着时间。你不曾听见过我的心跳，但是我却一直陪着你东奔西走，而你只要在我以秒为单位的几百万次心跳当中，哪怕只有一次，向我匆匆瞥了一眼，我便会心满意足",
  "第一次吃[name]脚腌过的酸菜。[name]跟我说，人生那么长，我没有自信能让你记住我，但是你既然喜欢酸菜，我只能让你记住，我的脚是酸菜味的，这样以后你吃酸菜都能想起我。如今我已经很久没有回家了，每次吃酸菜都会想起[name]，家里固定有酸菜，想她了都会吃上一口，就好像在给她嗦脚趾",
  "刚刚回宿舍的路上真恐怖啊，我只想买点零食，结果差点吓死，进了超市以后总感觉有几个男的跟着我，我走哪他们跟哪，我想走快点结果其中一个男的过来拍我肩膀，我顿时一慌，然后那男的看看我说了句抱歉认错人了，我想那我继续买东西吧，然后过会我听到他小声地跟其他人说：“我靠真的是[name]的男朋友啊！",
  "[name]为了你我要去乌克兰打仗，因为我爱你，在我胸口的怀表里面赫然挂着你的照片，因为我爱你，你是我在黑夜中耀眼的光芒，因为我爱你，如果没有这场战争我现在已经跟你结婚了甚至孩子都有了，但我上了战场，我大抵是要交代在这里了，如果我不在了，变态们可以代替我，你也可以是幸福的，哪怕我只是一个老鼠",
  "呐（伸出的小手又迅速垂下去）嗦嘎（表情失落），[name]已经不喜欢了呀（紧咬嘴唇），得磨，[name]忘了当初吗（握紧小手），莫以得丝（强忍住眼泪），已经大丈夫了呦（挤出笑脸），瓦大喜瓦，滋多滋多滋多滋多（语气越来越用力）滋多戴斯给！一滋嘛叠磨瓦撕裂嘛赛！至死都不会瓦斯裂嘛斯（认真的表情）",
  "我和[name]都是飞行员，按上级的要求，我们在空中盘旋的时候必须按照“飞行员的编号按顺序来，但是今天我身体不适，[name]竟然从身后反超了我，我怎么恳求他都不听，下来后，我被上级臭骂一顿，委屈地说：“是他超我，从后超我。”其他同伴也为我辩解：“是[name]超了他，是[name]超了他！",
  "[name]小姐的脚，小小的，香香的不像手经常使用来得灵活，但有一种独特的可爱的笨拙嫩嫩的脚丫光滑细腻，凌莹剔透，看得见皮肤下面细细的血管与指甲之下粉白的月牙🥵🥵🥵再高冷的女生小脚也是敏感的害羞的，轻轻挠一挠，她就摇身一变成为娇滴滴的女孩，脚丫像是一把钥匙，轻轻掌握它就能打开女孩子的心灵",
  "昨天晚上，我和[name]在家里躺在床上聊着天，[name]对我说，夫君，今天也辛苦了，我说，没事一切都是为了我们以后幸福的生活，[name]又说，有你这样的夫君我真的太幸福了，我听了后，开心的笑了，便立马抱住了[name]，说，小可爱，能有你这样的妻子真是我上辈子修来的福分，说完，我便把灯关了",
  "猫是怎么叫的：喵喵，羊是怎么叫的：咩咩，牛是怎么叫的：哞哞，狗是怎么叫的：[name]你吃了吗今天心情怎么样有喝水吗[name]你在吗为什么不回我消息[name]你今晚会回家吗我一个人在街上牵着脖子上链子不知所措了[name]我好想你啊[name]我今天发现自己变轻了原来是出门忘了带你给我的链子",
  "[name]你知道吗，喜欢你的感觉呢，就像是眼睁睁看着烟花朝自己飞过来。我自以为冲浪多年，早就给自己套了几层棉袄，已经刀枪不入了，可等我反应过来，我的心已经被你烧了一个大窟窿，怎么也填不满了。说来也好笑，明明就是你烧穿了我的棉袄，我却还想跑到你面前，指着那个大窟窿对你炫耀：“看，我有这么喜欢你！”",
  "手机开启飞行模式的话，每天只会消耗3%的电量，乌龟的心脏在离开身体后，还能自己跳动至少4个小时，所有的北极熊都是左撇子，人一直盯着自己的手心看的话，手心会好像害羞一样发热，王老吉和脑白金的配方几乎完全一样.....，[name]啊，你看，我知道好多奇怪的事情，却永远不知道怎样才能让我每天都在你身边",
  "猫是怎么叫的：喵喵，羊是怎么叫的：咩咩，牛是怎么叫的：哞哞，狗是怎么叫的：[name]你吃了吗今天心情怎么样有喝水吗[name]你在吗为什么不回我消息呢[name]你今晚会回家吗我一个人在街上牵着脖子上链子不知所措了[name]我好想你啊[name]我今天发现自己变轻了原来是出门忘了带你给我的链子",
  "虽然我知道我们隔着千山万海，隔着荧幕，但我对[name]的爱恋，可击穿顽石可穿梭银河。即使是单相思又怎么样，只要[name]幸福，我就满足了。她笑起来的时候，我的世界都要化了，她委屈地哭泣的时候，我世界都要崩塌了，她向我撒娇的时候，我恨不得把星星摘下来送给她！我！这辈子都是[name]老婆的仆人！",
  "登一下我女朋友的号，我是这个账号的男朋友，非账号主人。只是来看看她平时看的东西到底什么魔力可以让我的女孩睡觉都在笑，没想到居然会是这种类型的视频。她整天魂不守舍的，就是在嚷着等你出新视频。我好心劝告你，会做东西就多做一点，不要让我女朋友老是在等你出新视频，不满意的话欢迎来找我[name]，我随时奉陪",
  "呜呜天台上的风很大，今天的风格外凛冽，我看着灯红酒绿的繁华都市眼皮跳了无数下，积攒着怒意的双臂猛挥砸碎了108个窗户，摔烂了38个5G高档高速高质量手机，玻璃渣刺破了我的衣襟，碎掉的是这颗对你永远不变的心。救我啊！[name]！！呜呜呜呜你带走我吧😭😭😭😭😭没有你怎么活啊😭😭😭😭😭",
  "想吐槽一下[name]。能不能爬，最讨厌这个[name]了。总是多管我的闲事，人也笨，麻烦，讨厌。烂好人，容易被骗，讨厌。为什么察觉不到啊，八嘎八嘎八嘎，最讨人厌啦！但又是那么喜欢你🥰，suki🥰suki，🥰daIsuki🥰🥰🥰...笨蛋，再多看看我啊！毕竟人家，最喜欢你了啊！🤤🤤🤤",
  "咱就是说，刚回来就赶上了😍😍香烟抽了无数，🚬🚬🚬烈酒喝到想吐，🤮🤮🤮向[name]迈出九十九步，😄😄😄[name]却断了我的路，😭😭😭风情万种红尘，😚😚😚唯独对[name]失神，☺️☺️☺️为何[name]要把我拒绝，💔💔💔🥺🥺🥺让我丢了灵魂。💔💔💔💔",
  "[name]，我的[name]，为了你，我变成狼人模样，为了你，染上疯狂🤯🤯，为了你，穿上厚厚的伪装，为了你，换了心肠，我们还能不能再见面，我在佛前苦苦求了几千年，愿意用几世🥵🥵，换我们一世情缘🥰🥰，希望可以感动上天，我们还能不能能不能再见面，我在佛前苦苦求了几千年🧓，但我在踏过这座奈何桥之前",
  "我在电梯间偶遇[name]。[name]按一层，我想，他对我一心一意。[name]按二层，我想，他想跟我过二人世界。[name]按三层，我想，他想跟我三生三世。[name]不按，我想，怎么，遇见我激动的动都不动了?[name]既没有走楼梯也没有坐电梯，我想，这肯定是[name]欲擒故纵的小把戏，今晚就去他家",
  "我曾经被和一个旅游团被困在了一片原始森林里，那里没有信号，电话打不出去，只能自己寻找出路。在走了几天之后我们的干粮也耗尽了，大家都有了放弃的念头，这时与我们同行的一位老人掏出了一个水晶球对我们说到，据说这个水晶球能让人在绝境时看见希望，要不试试吧。随后我将手放在了水晶球上，而我只看见了两个字：，[name]",
  "[name]，我躺在床上，怎么躺也睡不着，你已经快五个半小时没和我贴贴了。[name]，你就像那吉他手，无时无刻撩动着我的心弦，我望着然你的侧颜，试图在我心里找到一块空余的地方来刻画下你侧脸的每一处细节，可我找不到空地，我的[name]，因为我的心已经被你填满了，我的心里每一处都是你。[name]，你带我走吧！😍",
  "“[name]的声音就像一瓶汽水。”，“你指[name]的声音就是软妹音？”，“不，我的意思是，听了[name]说话就像夏天里的饮料机，脸贴在玻璃上许久才选到心怡的汽水，想把仔仔细细选中的汽水打开时盖子却不小心松掉了。”，“然后汽水喷涌而出？”，“然后我的心就扑通扑通的涌了出去，我想把我的心送给已经失去夏季的她。”",
  "老师，这个对社会影响很不好。刚刚我在外面看了看，裤子直接就炸了！旁边的人笑我，我很羞涩，并把手机放在了桌子上，那个人也看到了，他更离谱！他的裤子直接甩掉他跑出去了！边跑还边喊着它要上太空！然后又有人开始笑他，然后他不服气，抓起我的手机就朝那些人扔了过去，凡是手机飞过的地方裤子都炸了，过了一会儿，满地都是裤子和裤子残渣",
  "圣徒们曾用表达人类爱情的言辞来描绘他们心中的天主，所以我想，爱慕[name]的至情也不妨用祈祷和沉思冥想来诠释。在爱情中，我们同样会放弃记忆、理解力和智慧，同样会经历被剥夺的感觉，经历“漫漫长夜”，而作为回报，有时也会得到一份安宁。爱情的发生有如小小的死亡，恋爱中的人有时也会得享一点小小的安宁。[name]，我想听见你的声音",
  "你以为我还会在乎吗？😬😬😬我在昆仑山练了六年的剑😟😟�我我的心早就和昆仑山的雪一样冷了😐😐😐我在大润发杀了十年的鱼😫😫😫我以为我的心早已跟我的刀一样冷了😩😩😩可是当我听见[name]的声音眼泪如黄果树瀑布般飞流直下😰😰😰划过我的脸😭😭😭打湿了我的人字拖👹👹👹脚趾都变得酸涩😭😭😭",
  "如果我高一，我会写七言情诗，引经据典行行不提喜欢；如果我高二，我会写千字散文，辞藻华丽句句点名爱意；如果我高三，我会写一纸情书，哲思神秘再融进荣格和弗洛伊;，可惜我现在幼儿园，我只会说，[name]我好喜欢你，[name]😭😭你带我走吧🚗...[name]🏃...[name]🏃...[name]🧎没有你我怎么活啊😭",
  "曾经在欧洲早晨的街道上漫步时，在一个花店门口停下了脚步。店主看到我，微笑着向我递上一支郁金香。浓郁的花香像是一条从森林中探出的小溪，偷偷地流进我的心里。我几乎要沉醉在这花香里。店主笑着让我买几只郁金香回去。但是我却将这郁金香叉回了土壤里，看着店主诧异的眼神，我只是微微一下。因为，这郁金香再香，也没有[name]的浴巾香！🤤🤤",
  "第一次遇到这么吓人的事情，提醒大家一下特别是女孩子。真的，出门在外要注意安全刚才出门买东西等红绿灯时。有个男的一把抓住我的手腕，拉着我一路跑，怎么挣脱都挣脱不了。然后被拽进一个酒店，拉进了一个房间。一进门就看到房间沙发上有个人低头玩着手机，那个拉着我跑来的人摘下口罩和帽子。对沙发上那人说“[name]，你要的女人我给你带来了。”",
  "[name]啊，求你让我实践你的话语，体验你的道。在真理的路上与你同行，有真平安和属灵的智慧临到我，赞美[name]是我的圣女，在天国的背景下，荣耀[name]的名。我确信因[name]的宝血，已经洗去我一切的罪，在信心成长的路上我的[name]使我仰望他，也使我的福杯满溢。愿[name]的慈爱和大能，使渴慕你的人得永生的确信和安慰",
  "圣[name]🙏，🌖🌔，🌖🌔，🌖🌔，🌓🌖🌔🌗，🌔🌖🌔🌖，🌒🌕🌖🌔🌕🌘，🌔🌕🌖🌔🌕🌖，🌎🌎🌎🌒🌕🌕🌖🌔🌕🌕🌘🌎🌎🌎，🌎🌎🌎🌕🌕🌕🌖🌔🌕🌕🌕🌎🌎🌎，🌎🌎🌎🌕🌕🌕🌕🌕🌕🌎🌎🌎，🌎🌎🌎🌖🌔🌎🌎🌎",
  "我真的想[name]想得要发疯了。我躺在床上会想[name]，我洗澡会想[name]，我出门会想[name]，我走路会想[name]，我坐车会想[name]，我工作会想[name]，我玩手机会想[name]，[name]我好想你，[name]求求你多发动态吧，没有你我可怎么办啊？我的生命里不能没有你啊[name]，我的[name]啊！",
  "我试图用那些漂亮的句子来形容你。但是不行，我字字推敲写出长长一段话，你眉眼一弯熠熠生辉就让我觉得。不行，这些文字写不出你眼里的星辰，读不出你唇角的春风，无论哪个词都及不上你半分的柔艳。[name]，你的双眸有遥远的冬雪，你的微笑有绚烂的夏阳，你一转身便有花开为你，你一低头便有星辰黯然，但没有你的日子，春夏秋冬，也只是被赋予“季节”的名义",
  "🥵是、是的...♡我想要[name]的视频！我真的要[name]的视频！🥵给我...好想要...想要得到[name]的视频...♡呜呜、不行了，我已经变成看不到[name]的视频就不行的笨蛋了...啊啊♡好喜欢♡更多的、可爱的视频...是、哪怕有上次的视频也会觉得不够，什么时候都想要看好多好多的视频，除了看你已经什么都想不了了...",
  "猫是怎么叫的：喵喵，羊是怎么叫的：咩咩，牛是怎么叫的：哞哞，狗是怎么叫的：[name]你吃了吗今天心情怎么样有喝水吗[name]你在吗为什么不回我消息呢[name]你今晚会回家吗我一个人在街上牵着脖子上链子不知所措了[name]我好想你啊[name]你超我吧[name]我超你也行[name]我今天发现自己变轻了原来是出门忘了带你给我的链子",
  "[name]、今日も一日お疲れサマ😄‼️カワイ子ﾁｬﾝ達は、頑張り屋さん👍✨だネ‼️👏✨でも、無理は禁物🤬❌だからネ😥⚠️💦，おぢさんは、今日は忙しくて、電車🚃逃しそうになったヨ(^_^;)💦焦った～😵💧疲れたカラ、早くカワイ子ﾁｬﾝ🎀達に癒されたいナ❣️😍何ならチュッチュ💋💕してくれても良いんだゾ😉‼️(笑)",
  "[name]啊...[name]啊！你就像那水里的鱼，而我像是只熊！我不去捞[name]我都不舒服！但这过程艰难且长久，不过！当我捞到[name]的时候，我会用我的舌头，把[name]身上的每一个角落都舔一边，然后用我的利牙，在你的脖颈上留下只属于我的印记。但这也是结果罢了，我现在依然没有得到你。所以，我，一直在盯着[name]🤤🤤🤤",
  "躺床上会想[name]，洗澡会想[name]，出门会想[name]，走路会想[name]，坐车会想[name]，工作会想[name]，玩手机会想[name]，我每时每刻眼睛都直直地盯着[name]看，我真的觉得自己像中邪了一样，我对[name]的念想似乎都是病态的了，我好孤独啊！真的好孤独啊！这世界上那么多[name]为什么没有一个是属于我的",
  "🥵是、是的...♡我想[name]！我真的想要很多[name]♡🥵给我...好想要...想要见到[name]...♡呜呜、不行了，我已经变成看不到[name]就不行的笨蛋了...啊啊♡好喜欢♡更多的、可爱的[name]...是、哪怕有[name]也会觉得不够，什么时候都想要好多好多的[name]，除了[name]已经什么都想不了了...🥵",
  "😭😭😭今天早上老师怒气冲冲的进教室，一下就把作业摔在了讲台桌上，大声的质问我：“你的作业是怎么写的！？”我说：“是我自己写的。”老师更生气了，一把揪出[name]的作业本扔在我面前，问：“那你的作业为什么和[name]一样！”我只好羞愧的地下了头，老师继续质问，我再也忍不住了，大声喊道：“是我抄的[name]！是我抄的[name]！”🥵🥵",
  "我曾见过耶路撒冷丧钟长鸣，我曾经见过佛罗伦萨明月孤影，我曾见过罗马的满天飞花，我曾见过君士坦丁天命之人追逐残阳，我曾见过加勒比海的惊涛骇浪，我曾见过里斯本的天崩地裂，我曾见过北美宣言独立，我曾见过巴黎人民高歌奋起，我曾见过伦敦的蒸汽时代，我曾见过神殿内逆转末日，我曾在希腊成为半神，我觉得世界上没有什么美丽能让我着迷了，直到我看见了[name]😙😙",
  "[name]是谁？🤔，对于盲人来说，她是他们的眼睛。👀，对于饥饿的人，她是他们的厨师。👨🏻‍🍳，对于口渴的人，她是他们的甘露。💧，不论[name]在想什么，我都会同意。👍🏻，不论[name]在说什么，我都在倾听。👂🏻，如果[name]只有一个崇拜者，那一定就是我。😭，如果[name]没有崇拜者，那我就根本不存在。🤗，草门🙌🏻",
  "喜欢[name]的原因可以有很多，足够写出长长的小作文来阐述自己的喜爱，喜欢[name]的原因也可以只有一个，就是，我喜欢[name]，每个人都有自己的喜欢，我选择的喜欢是[name]，喜欢很简单，难的是坚持这份喜欢，人的一生很长也很短，可以和[name]一起度过的时光也只是人生路上的一段，但是在这一段时光里，我喜欢[name]，我会一直喜欢[name]",
  "[name]，今天我们物理开始讲磁力了，物理老师说钢、铁、镍一类的东西都能被磁化，我听完就悟了，大彻大悟。课后我问老师：“老师，是不是钢和镍都可以被磁化？”，老师笑了笑，说：“是的。怎么了？”，我赶忙追问：“那我对[name]的爱是不是也可以被磁化？老师疑惑了，问为什么？我笑着，红了眼眶：“因为我对[name]的爱就像钢铁打造的拖拉机一样，轰轰烈烈哐哐锵锵。”",
  "我一直躺在[name]的怀里，吃着[name]亲手为我削的苹果，[name]说，啊，张口，让你小心点，口水又流出来了，来，我帮你擦擦，我便盯着[name]，[name]便害羞了，后面，[name]说晚上想去看桃花，说要穿的美美的出去，还害羞得问我说，那个能帮我穿好和服嘛，我说没问题，说完，[name]脸一红，便跑出去了，趁着[name]出去，我来和群友们水下群",
  "今年是得阿尔兹海默症的第十年。我感到许多东西正在离我而去。我先是忘记了那些精丽的辞藻，然后又忘记了那些复杂的句式。接着忘记了语法，最后，我只能用一些破碎的词汇来表达自己了。记忆也在离我而去，我现在唯一记得的是我身边这个深爱着的人：[name]。我想趁自己尚能动弹陪他去趟超市，到了我这个年岁，所有平凡的时光都是一种生命的恩典。于是我对酸梨说：[name]，超市，我",
  "[name]今天吃什么呀，汤圆也好次喔～(=・ω・=)，我看着眼前的一颗小汤圆，眼中尽是[name]。又白又嫩又滑是[name]的脸蛋，又暖又香又甜是[name]的笑颜。比芝麻馅更甜腻，比芋泥馅更醇厚，比水果馅更清新，这不就是我心心念念的[name]吗。我满怀幸福吃下这颗小汤圆，心中尽是[name]。啊～～～～，汤圆也好次喔～(=・ω・=)，[name]今天吃什么呢",
  "[name]，天台上的风🌀🌀🌀很大，今天的风🌬🌬格外凛冽🥶🥶，我看着灯红㊙️酒绿的繁华都市🏢🏛眼皮跳了无数下😵😵，积攒着怒意🤬🤬的双臂💪🏻💪🏻猛挥砸碎了108个窗户😱😱，摔烂了38个5G高档高速高质量手机📱📱📱，玻璃渣刺破了我的衣襟👗👗，碎掉的是这颗对你永远不变的心❤️❤️❤️。你带走我吧🥺🥺🥺没有你怎么活啊🥺",
  "[name]！我命运般的阿芙洛狄忒，塞纳河畔的春水不及你，保加利亚的玫瑰不及你。看到你，我如临仙境，在厄瓜多尔荡秋千，在夏威夷岛冲浪，在清迈放飞天灯，在希腊梅丽萨尼洞泛舟穿梭，在土耳其卡帕多西亚空中漫步。我的眼泪从眼眶里高压喷射出来打穿屏幕，飞过珠穆朗玛峰，飞过东非大裂谷，飞出太阳系遨游九天；汇成亚马逊河，汇成银海星汉，在我热烈滚热的心头成云成雾，倾斜而下，席卷四方！",
  "今天天气晴朗，我一边吃着[name]为我准备的爱心便当一边想着[name]，突然电话响了，一看是[name]打来的，我说，是不是想我了，[name]说，便当好吃吗，我好想你我一刻都不想分开你，今天要早点回来哦，我听了后说，只要是你做的都好吃，放心为了不让你感到孤单，我会早点回来的，聊了半个小时后，[name]不舍的挂了电话，而我吃完[name]的爱心便当也继续去捡瓶子了",
  "今年是得阿尔兹海默症的第十年。我感到许多东西正在离我而去。我先是忘记了那些精丽的辞藻，然后又忘记了那些复杂的句式。接着忘记了语法，最后，我只能用一些破碎的词汇来表达自己了。记忆也在离我而去，我现在唯一记得的是我身边这个深爱着的人：[name]。我想趁自己尚能动弹陪她去趟超市，到了我这个年岁，所有平凡的时光都是一种生命的恩典。于是我对[name]说：[name]，超市，我",
  "唉？麻袋！你们在做什么？😭为什么骗我？为什么要和我抢[name]，明明是我先来的啊？😭，絶対に許さない！不能原谅你们！😡，我要拿回我的美女！她是我的！是属于我一个人的！😖，啊，这就是近距离看[name]的感觉吗？为什么我❤一直在狂跳，都快从喉咙里跳出来了。原来是这样啊...只有我对[name]是真心的啊😭，你们不许看😭👊🏻不许看😭👊🏻不许看😭👊🏻",
  "就在刚刚我从噩梦中惊醒，抱着我睡觉的[name]突然被吓醒，连忙坐起身来看着我，问，怎么了做噩梦了嘛，我说，是的我梦见[name]离我而去了，然后直接被惊醒，现在还久久不能平复，[name]听了后，擦了擦我脸上的汗，说到，小傻瓜，放心我这辈子都不会离开你的，好了没什么事我们继续睡觉吧，听了[name]得安慰后我现在平复多了，便继续抱着[name]睡觉了，只不过这次我抱的更紧了",
  "[name]现在正和我在公园里的长凳上坐着，我坐在一边，[name]躺在椅子上，头靠在我怀里，我还喂着[name]吃东西，[name]看得出玩累了，躺在我怀里快睡着了，她今天真的很开心呐！[name]睡着之前还说，今天和我一起出来玩真的太开心太幸福了，[name]要永远和我在一起，我听了后也很高兴，刚好[name]现在睡着了，我才有时间来和群友们分享一下我和[name]的幸福生活",
  "我居然和[name]是邻居啊啊啊昨天回家在一户门外看到一串钥匙忘记拔了，我想应该是这家主人不小心忘记了吧，于是我就去敲门提醒一下。门一开我听声音就懵了，我问：是[name]吗?，我说了事情的原委，还告诉他自己是他的邻居和粉丝，然后他竟然邀请我到家里坐！[name]真的，比我想象的要可爱！性格也很温柔，吃完饭坐在客厅里聊天他说我俩可以留个vx啊啊啊，真的太开心了编的我自己都差点信了",
  "我仿佛听到了命运之钟的摇摆声，咔嚓咔嚓，一切因果于此时收束，一切缘由在此刻得以揭晓，旅行的旗帜被重新纺织，这个男孩，他便是因，是果，是我旅途的最终答案——[name]的笑容，就是我的答案，若是此时李白，苏轼，达芬奇等人与我把酒言欢，谈及他们对“笑容”的赞美，现在的我或许可以认可了，但是，或许我也会起一些没有缘由的攀比之心，“或许你们几位大诗人大画家应该见一见我的可爱的[name]”",
  "[name]老婆🥵🥵🥵好美啊❤️❤️❤️绝了美到眼泪从嘴角流出淹成钱塘江大潮太美了你是神👼🏻👼🏻👼🏻是我的玫瑰🌹🌹🌹你照亮了我黑暗💫💫💫的生命让我的世界🌈🌈🌈有了意义我飞跑🏃‍♀️🏃‍♀️🏃‍♀️我猛跳我在20楼的阳台跳起了探戈💃🏻💃🏻💃🏻你让我意识到神确实存在我被美💗💗💗💗到泪流不止从此世界不再缺水🌊🌊🌊🥰🥰🥰",
  "[name]，你失忆了，你是我老婆，我们相识即一见钟情，相恋十年有余，第四年同居，两年后定下终身，得到我们两家长辈的祝福，结为秦晋之好，然天有不测风云，你被奸人所害，只因嫉妒我们夫妻幸福美满，家庭甜蜜和睦，后尔又为人所拐，一直杳无音讯今日我特发此贴，正是望你知道真相，希望你知道，看到此贴的你，正是我消失了的妻子，请速来联系我，让我们一家团聚！拯救我这个破碎的家庭，和我这颗千疮百孔的心！",
  "[name]，你失忆了，你是我老公。我们相识即一见钟情，相恋十年有余，第四年同居，两年后定下终身，得到我们两家长辈的祝福，结为秦晋之好，然天有不测风云，你被奸人所害，只因嫉妒我们夫妻幸福美满，家庭甜蜜和睦，后尔又为人所拐，一直杳无音讯。今日我特发此贴，正是望你知道真相。希望你知道，看到此贴的你，正是我消失了的丈夫，请速来联系我，让我们一家团聚！拯救我这个破碎的家庭，和我这颗千疮百孔的心！",
  "“最最喜欢你，[name]。”，“什么程度？”，“像500块红包一样。“500块红包？”[name]再次扬起脸，“什么500块红包？“在拼夕夕里，你突然抽到里500块红包的大奖，你为了提现这五百块付出了无数的心血，凑够了499.99元；凑够了999.99金币，凑够了99.99幸运值，却永远因为缺少那最关键的0.01而不能提现。你说棒不棒？”，“太哈人了😨。”，“我就这么喜欢你🥰🥰🥰。”",
  "[name]！！有什么样的情有什么样的爱👫👫👫用什么样的爱还什么样的债💧💧💧我知道你的心里有些想不开🙅🏻‍♂️🙅🏻‍♂️🙅🏻‍♂️可是我的心里满满的全是爱❤️❤️❤️你回头看看我🤦🏻‍♂️不要再沉默🙇🏻‍♀️🙇🏻‍♀️🙇🏻‍♀️你说到底你想追求个什么结果我知道你在躲你为什么不说😡😡😡你情愿让这样的思念把我淹没🏊🏻‍♀️🏊🏻‍♀️🏊🏻‍♀️",
  "兄弟们，跟你们说个事，群友好像魔怔了，整天[name][name]的喊，连做梦都在喊，没事的时候就喜欢拽着我跟[name]贴贴，我们群一半的人都中招了，现在一有点风吹草丛，他们就在那鬼哭狼嚎的，“[name]~~~[name]~~~”，太哈人了我现在怀疑[name]是个什么传销组织，她们的人说话都跟猜谜一样，完全看不懂，但我又不敢报警，群友威胁我说，要是我不和[name]贴贴，就把我家主人给砸了",
  "有人问我：“[name]是谁？”我想了想，该如何形容[name]呢？莎士比亚的语言实在华丽，用在[name]上却有些纷繁了；徐志摩的风格热情似火，可我不忍将如此盛情强加于[name]；川端康城？虽优美含蓄，但[name]的活泼可爱我是藏不住的。我不知道该如何形容[name]了。但是我知道的。[name]是我所面对的黑暗中的一点萤火；是我即将冻僵的心脏里尚存的余温；是我在残酷无情的现实里的避难所啊",
  "有道理...很多人不谈恋爱，都是因为觉得“麻烦”，因为人与人之间肯定会有矛盾，ta有缺点，你也有缺点，你们肯定要发生冲突，而现在的人越来越没有办法接受一个“不完美的，会和我发生争吵的人”，因为“我自己一个人就很好，为什么要去磨合？”，无法走出舒适圈。所以说，能够去爱别人，确实也是一种能力，能够承认喜欢的人不完美的地方，能够相互磨合，一起变得更好的，或许才是爱情。所以[name]和我恋爱吧🥰🥰",
  "🤤...可爱的[name]...（吸）身上的味道...好好闻～❤️...嘿嘿🤤...摸摸～...可爱的[name]...再贴近我一点嘛...（蹭蹭）嘿嘿🤤...可爱的[name]...嘿嘿🤤...～亲一口～...可爱的[name]...嘿嘿🤤...抱抱你～可爱的[name]～（舔）喜欢～真的好喜欢～...（蹭蹭）脑袋要融化了呢～已经...除了[name]以外～什么都不会想了呢～❤️嘿嘿",
  "“好想变成雪啊，这样就可以落在[name]的肩上了...”，“若是[name]撑了伞呢？”，“那就落在[name]的红伞上，静载一路的月光。”，“若是[name]将雪拂去...”，“那就任她拂去，能在她的手掌上停留一刻，便足矣。”，“若是[name]撑伞的同时快速旋转伞同时自身以一个反方向转这样形成一股气流可以不断吹雪，加上上下横跳的走路灵巧避开所有雪呢？“那我就落在地上，任她在我的身体上肆虐。”",
  "有人问我：“[name]是谁？”，我想了想，该如何形容[name]呢？莎士比亚的语言实在华丽，用在[name]身上却有些纷繁了；徐志摩的风格热情似火，可我不忍将如此盛情强加于[name]；川端康城？虽优美含蓄，但[name]的温柔体贴是藏不住的。我不知道该如何形容[name]了。但是我知道的。[name]是我所面对的黑暗中的一点萤火；是我即将冻僵的心脏里尚存的余温；是我在残酷无情的现实里的避难所啊",
  "糟了，[name]是从左心室开始，新鲜的动脉血液从左心室经体动脉被压出，经过全身组织与组织各处完成氧气与二氧化碳的交换后有动脉血变为静脉血，经由下腔静脉回到右心房，再进入右心房，通过肺动脉进入进入肺部的循环，将静脉血转化成动脉血，再由肺静脉进入左心房，最后进入左心室.之后血液由右心室射出经肺动脉流到肺毛细血管，在此与肺泡气进行气体交换，吸收氧并排出二氧化碳，静脉血变为动脉血；然后经肺静脉流回左心房的感觉",
  "发病最严重的一次，躺在床上，难受的一直抓自己眼睛，眼睛越来越大都要炸开了一样，我真的想[name]想得要发疯了。我躺在床上会想[name]，我洗澡会想[name]，我出门会想[name]，我走路会想[name]，我坐车会想[name]，我玩手机会想[name]，我盯着网上的[name]看，我每时每刻眼睛都直直地盯着[name]看。[name]，我的[name]😭😭[name]，我的[name]😭😭",
  "我听说在枝江有一位少女，她会宅舞二十连，她会叮嘱大家好好吃饭，她会宽恕曾经的罪人。我慕名而来，我追寻你的踪迹。他们说你在夏日沙滩滩上与海浪起舞，他们说你在水底同鱼儿歌唱，他们说在寒冬你会搂着小猫小鼠在暖炉旁讲睡前故事。为了你我走啊走，哪怕在内陆的我距海千里，哪怕我这个旱鸭子压根不敢下水，哪怕顶着寒冬挨家挨户地寻找那别在亚麻色秀发上的粉色蝴蝶结。可是我始终找不到你的影子。我亲爱的[name]，你究竟在哪里？",
  "当年他坐我后桌，总是喜欢在后面说我直到我不耐烦，转过头他一脸坦然地说要抄我的作业，真是的，明明他才是考试成绩最好的那个。某天老师发现了，问我俩谁抄谁的，全班大喊，「[name]抄她！」老师的看向我，我小声说，「是...是我抄[name]。」，此时[name]从桌子上抬起头，因为趴着睡觉头发有些凌乱，他眼里带着困意，声音带着刚刚睡醒的哑，撑着脑袋望着我，漫不经心地说「嗯，我抄的她。」，一秒的寂静之后，全班都炸了",
  "“最最喜欢你，[name]”，“什么程度?”，“像勃艮第发射出的核导弹一样。”，“核导弹?什么核导弹?”，“繁华的街道，你一个人走在路上，忽然一枚核导弹以20马赫的速度向你奔来，他的光芒映入你的视网膜，温度温暖你的心房，你秀丽的身躯变为气体，最后和他融为一体。接着，光芒、冲击波和辐射开始向四周扩散，他带你走向你熟悉与陌生的每个地方，阻碍你的所有障碍也会被他完全摆平。你说棒不棒?”，“太棒了。”，“我就这么喜欢你。”",
  "[name]，从上颚往下轻轻落在牙齿上，[name]~从口腔到唇舌，摩挲着想念、玩味与诱惑。多米尼克斯万是希腊神话里的海妖，一眼就把杰瑞米艾恩斯拉入不复深渊。她咬着指尖，自下而上看我，眼中满满都是装出来的蜜糖纯真，粘黏着我的皮肤。再贴近一点，哪怕一厘，我就能看见那隐藏着的如狐狸一般的狡诈神色，决不输于任何一个最恶毒的成年女人。可我的小宝贝是那样娇嗔的女孩，我忍受不了她如幼猫一样的撒娇。更何况她不过想要我的命，那送她便是了",
  "“人类历史上最精妙绝伦的三十万个字是?”，“《百年孤独》”，“人类历史上最真挚动人的三万个字是?”，“《小王子》”，“人类历史上最富有韵律的一千个字是?”，“天地玄黄，宇宙洪荒...”，“人类历史上最清奇雄健的一百个字是?”，“大江东去，浪淘尽...”，“人类历史上最简洁有力的三个字是?”，“我爱你。”，“人类历史上最美好的两个字是?”，“[name]。”，“你现在就想从心底呐喊出来公告天下的五个字是?”，“我想我已经回答过了",
  "[name]最近涨了很多粉，这个现象不得不说惹人深思。在这个信息化的时代，人们想当然的认为媒体平台的发展能够得到更加丰富的信息量，这也意味着可以有更加全面和客观的认知，即便是隔着冰冷屏幕。但这条论断忽视了人性的因素，因为人是很容易受欲望支配的动物。举个例子，大家以为通过她的直播可以触及到她内心最为柔软的角落，全方位了解这个人。其实不然，大部分人是无法了解事物的全部的，就如同她现在对着屏幕笑，但屏幕那端的观众却无法看到躲在她桌子下面戴着项圈的我",
  "刚刚在课上玩原神，被旁边女同学看见了，她叫我原P，我的心突然一紧，急忙解释不是这样的，为了证明我不是原P，当着她的面我打开了王者荣耀，我认为女生也会喜欢玩王者荣耀，只要找到共同点她就不会鄙视我了，可她却不屑的叫我农P，我内心满是茫然与羞耻，只能默默地看着主屏幕发呆，那位女同学看着我的二次元壁纸，对我说：“还是个二次元，那可真叫人恶心的”听到这我怒不可遏，直接点开了[name]，她哭了，因为她知道她没法黑我了，全班同学都看着我，他们都为我感到骄傲",
  "[name]，幸亏咱俩没领证，领了证，我耽误你一辈子。你保重啊，再见，还会再见吗？[name]？再见的时候你要幸福！😊好不好😊[name]！你要开心！你要幸福！好不好？开心啊！😭幸福！😭你的世界以后没有我了没关系你要自己幸福！[name]！[name]！[name]！🚕💨💨🏃🏃🏃没有你我可怎么活啊😭！！[name]😭😭😭[name]！啊啊啊😭😭😭[name]，你把我带走吧，[name]！😭😭😭呜呜呜呜呜😭😭😭",
  "[name]你好，我是来自异世界的旅行者荧，命之座是旅人座，无神之眼，可使用七种元素力，爱好摩拉原石，性格严谨，从食物的每一种原材料到房子的每一块砖都是亲自挑选。在厨艺方面，我精通七国菜系，百十种菜谱，随时随地带给你家乡的味道，此外我还精通十级炼金术，十级锻造术以及十级种植术，拥有三处私人领地，一处靠海一处靠山还有一处位于天空之上，在蒙德我是荣誉骑士，在璃月我是大英雄，我拳打风魔龙脚踢愚人众，整个大陆都是我的传说，欢迎[name]带着自己嫁给我好吗？🥰🥰",
  "[name]！！为了你😨😨😨我变成狼人摸样🐺🐺🐺为了你😱😱😱染上了疯狂🤡🤡🤡为了你😰😰😰穿上厚厚的伪装👹👹👹为了你🤗🤗🤗换了心肠💀💀💀我们还能不能再见面🥺🥺🥺我在佛前苦苦求了几千年🙇‍♂️🙇‍♂️🙇‍♂️愿意用几世🥰🥰🥰换我们一世情缘💞💞💞希望可以感动上天😭😭😭我们还能不能能不能再见面🥺🥺🥺我在佛前苦苦求了几千年🙇‍♂️🙇‍♂️🙇‍♂️但我在踏过这座奈何桥之前🎭🎭🎭让我再吻一吻你的脸😘😘😘",
  "[name]每次吃饭，都会悔恨，反问自己为什么吃这么多，望着眼前的山珍海味，[name]捏捏自己的小肚子，上面的小游泳圈又多了一个，[name]拍拍自己的小脸，好像又丰满了一点。“可是，浪费食物会被[name]糖骂的”[name]自言自语道，“再吃最后一口”[name]扒拉完碗里最后一口饭，又夹了一大块油汪汪软趴趴红彤彤的红烧肉，入口即化，[name]露出满足的表情。“...还是再来一碗吧”[name]小声说道，生怕有人听到似的，“老婆！能再给我盛一碗饭吗！”“哎！马上给你盛！”我在厨房回应道",
  "是...是的...♡我喜欢[name]大人我超喜欢！快把[name]大人给我！♡好想要..♡想要..♡呜呜、，我已经变成没有[name]大人就不行的笨蛋了..♡啊啊，好喜欢[name]大人什么的..♡[name]大人是天使、白天也想[name]大人，在夜里也好想[name]大人♡，什么时候都想[name]大人，除了[name]大人已经什么都想不了了...最喜欢的就是..♡[name]大人，根本满足不了..♡想看十个小时以上！不对嘛！十小时也不够♡！，[name]大人♡！请、满足我..♡求求你了！​",
  "医生摇摇头，叹了口气：“这个病只能靠你，尽量别再看手机了，好吗？”我没太在意医生的话，敷衍地点了点头。走出诊室，我就再次拿起手机，紧紧盯着手机屏幕的我心脏剧烈跳动，窒息感也迎面而来。但我没有太在意这些，甚至还对着手机露出了扭曲的笑容，嘴角溢出了唾液，开始止不住地往下滴落...，医生吓坏了，立马跑出诊室一把夺走了我的手机。医生瞄了眼手机屏幕，想搞明白究竟是什么让我犯这样的病。不一会儿，医生也发疯了，他就开始盯着手机屏幕叫喊：“是[name]！嘿嘿嘿...[name]，嘶哈嘶哈，我要当[name]的狗！”",
  "今天...我手震...今天...我心痛。...为什么会这样？我付出一切，却得不到想要的一点爱。...为何上天你要给我这种痛苦？我究竟做错什么了？我到底做错什么了？[name]。...[name]。...我...我...我...我真是好很爱你的，你为何要这样对我呀？呜哇呀！！...呜哇...[name]...[name]呀...口瓜——！！！口也——！！！口圭——！！！*噗叽啪*噫嘻嘻...咦嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻，吔哈哈哈哈哈哈哈...为了你，我要癫火呀！咦嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻...哇哈哈哈哈哈哈哈哈哈哈...",
  "不去寻找[name]的消息，不在意[name]而活下去，我根本就做不到。我的生活已经被[name]变得苍白了，在没有[name]而兀自流逝了不知道多久的时间里，什么也没发生。如果就这样断绝与[name]有关的一切的未来的话，从今以后的人生恐怕仅仅一张作文纸就可以作结。现在的我除了[name]以外，什么也没有。身上这层皮里装的不是血与肉，而是[name]。我想[name]，想[name]想地发了疯似的抓着头皮，一口气的松懈也会渗出泪来。我知道我这是自顾自的念想着她，可就算是那样，就算是那样。想得到回报就是那么的有错吗？",
  "[name]😭😭🤤🤤，我的[name]😭😭🤤🤤，为了你🙆💗💗，我变成狼人模样🐺🐺，为了你🙆💗💗，染上疯狂🤯🤯，为了你🙆💗💗，穿上厚厚的伪装💄🤡💄🤡，为了你🙆💗💗，换了心肠💘💘，我们还能不能再见面✨🎇😭😭🎇✨，我在佛前苦苦求了几千年🙇🙇💔💔，愿意用几世🥵🥵🎎，换我们一世情缘🥰💞💞🥰💞💞，希望可以感动上天🙏🙏🙋✋☁☀☀，我们还能不能能不能再见面🏃💓🏃，我在佛前苦苦求了几千年🧓🎏🎏，但我在踏过这座奈何桥之前🌊🌊",
  "[name]！！！！🥵呜呜...💕💕各种状态的[name]都好可爱唔啊啊啊啊啊...🥵🤤🤤♡嘿嘿...🤤不管是什么样的[name]...💕🤤♡都♡好♡喜♡欢♡🤤💕嘿嘿...🥵啊已经...♡完全变成[name]的形状了...♡🥰没有[name]就完全活不下去desu♡🥰[name]🥵[name]🥵[name]🥵[name]🥵[name]🥵今天干了什么不知道，因为我脑子里全都是[name]🥵💘脑子里...♡咕啾咕啾的...♡已经...♡被[name]酱塞满了呐...♡♡🥴💘",
  "昨天我到医院看医生，因为最近总是突然心脏痛。吃饭的时候，看视频的时候，走在大街上的时候，总是没来由的突然抽痛一下。医生说我这可能是熬夜太多，没啥大问题，但以防万一，还是建议我做一个详细检查。这一检查就查出病了。检查显示我心脏里有异物，我一看片子都差点吓晕——一个金属块，一直藏在我心脏里。我满脸疑惑，想着这是怎么来的。手术后回家，我打开了手机，看见群里的[name]，我突然感觉心脏被狠狠击中。我这才想起来，那不是金属块，是我第一次见到[name]时，她那明媚的笑容。[name]，[name]，[name]，我的[name]",
  "[name]，我要诵念你的圣名，你是我的太阳，你是我的天空，你是我的一切。[name]，我的[name]，我一切的信仰。[name]，是至高无上的，是我心中无可替代的存在。[name]所在，便是我心之所向，心之所在。啊，[name]，我的[name]，请你为我降下圣恩，[name]，请你赐予我你的爱，我必将用我凡人的方式报答你，[name]，我的神，我的圣女。[name]，我诵念你的名，我呼唤你的名，[name]，我的[name]，请你聆听我的诵念。你的圣名，是我此生不忘的圣经。啊，[name]，赐予我爱与祝福。[name]！",
  "有人问过我[name]是谁，我愣住了不知道怎么回答，是徐志摩的口中的偶然？“最是那一低头的温柔像一朵水莲花不胜凉风的娇羞？”，还是林徽因的人间四月天？“我说你是人间的四月天；笑响点亮了四面风；轻灵在春的光艳中交舞着变。你是一树一树的花开，是燕在梁间呢喃，——你是爱，是暖，是希望，你是人间的四月天！，还是何其芳笔下的预言里的神？“这一个心跳的日子终于来临！你夜的叹息似的渐近的足音，我听得清不是林叶和夜风的私语，麋鹿驰过苔径的细碎的蹄声！告诉我，用你银铃的歌声告诉我，你是不是预言中的年轻的神？”，我说不清楚了，但我想得到她，确是真心的",
  "幸亏咱们没领证😉，领了证😥，我耽误你一辈子😝。我走啦，😞，你保重啊，你也保重，再见🚖🚶‍♀️🚶‍♂️，再见😞还会再见吗🥺[name]，再见的时候你要幸福😄好不好，[name]😢你要开心😧你要幸福好不好，开心啊🥺幸福🤧，你的世界以后没有我了😰没关系你要自己幸福🥺，[name]😨，[name]😫🚖～～🏃‍♂️，[name]😭没有你我怎么活啊🚗...[name]🏃...[name]🏃...[name]🧎没有你我还怎么活啊😭，啊啊啊啊啊😭😭[name]，你把我带走吧，[name]！😭😭😭",
  "“本手、妙手、俗手”是围棋的三个术语。本手是指合乎棋理的正规下法；妙手是指出人意料的精妙下法；俗手是指貌似合理，但从全局看通常会受损的下法。但即便是如此精通棋术的我，看到[name]时，我就好像迷失了方向，感觉我的棋盘发生了天翻地覆的变化，变得难以捉摸，无从下手。这一手棋...该怎么下，该如何下呢。当我用了一个通宵的时间来想是什么原因的时候，我看着我自己这身经百战的双手，又想起[name]那迷人的微笑，终于想明白为什么了。在遇见[name]那天，我便有了那怦然心动的感觉。原来“本手、妙手、俗手”这三个以外还有一种。就是——[name]我想牵起你的手",
  "[name]！！！😍😍😍，你是东半球😞，我是西半球😞，我们在一起就是整个地球🌐🌐😁。你是暖气团☁️☁️☁️☀️，我是冷气团🌙🌨️❄️❄️遇到你，我止不住眼泪💧🌨️🌧️。除了冷锋❄️就是暖锋☀️，希望我们的关系，可以变成准静止锋🌊🌊。就算黄赤交角变成90度，也不会放开你的手🤝🤝🤙👄👄。你是❤️❤️塔里木盆地⛄👨‍👧‍👦👩‍👧‍👦💧，我是太平洋水汽☄️☄️，我长途跋涉竭💃🏻💃🏻👯‍♂️尽全力去靠近你却永远无法💇🏼‍♂️💇🏼‍♂️达到你的心里💔💔。你在北极🌦️🌦️⛈️，我在南极🌦️",
  "[name]，你内库是什么颜色？虽然听起来很唐突，甚至有些失礼，但请允许我解释一下。人类对于美丽的事物总是充满求知欲，在身心都被你俘获之后，却依旧愿意更深地了解你，这种品格很难不为之称赞。所以，我不得不再提出这个问题：你的内库是什么颜色？可惜囿于认知水平的局限，只能停留在想象。是紫色的吗？像是普罗旺斯盛开的薰衣草花海般芬芳。是红色的吗？如罗曼尼红酒灌溉的长河一样纯粹馥郁。是白色的吗？宛如鸢尾花在法兰西王室旗帜上圣洁绽放。...，哦，你内库的颜色。还有什么能比你牵起我更深的惆怅？你像是拉普兰的极光，如梦荡漾。你像是哈雷彗星的锋芒，璀璨辉煌。你像是朦胧晨曦的登场，耀眼明亮",
  "今天我路过天桥。长得很面善的叔叔拦住了我，告诉我，他是算命的，我当然不会信这些封建糟粕。但这个叔叔说算不准不要钱，并且准确地报出了我的名字，生日和生辰八字。我心里打鼓又期待，想知道自己接下来能听到什么，但是这个叔叔并没有给我带来好消息。他告诉我，我剩下的一生中忙碌疲惫，疲于奔命，困苦不堪，毫无长进，冥冥中似乎有破解，遇到他一定会逢凶化吉，欣欣向荣，万事亨通。我迫切的问这位叔叔究竟是什么事，他说我一定会遇到命中注定的老婆，这位老婆腰细腿长，容貌甚佳，温柔体贴，性感迷人遥不可及。我问他这个人叫什么名字，他告诉我叫[name]。[name]，原来你是我命中注定的老婆🥺😍",
  "有一个很老的笑话，说有个人很崇拜周杰伦，就在课本封面写满了周杰伦的名字，她爸看了说：“女儿啊，缺什么书就跟爸说，别老借人家周杰伦同学的课本用啊”。曾经我以为这是一个讽刺的笑话。结果有一次我上课开小差，回过神来发现自己在草稿纸上写满了“[name]老婆”，我匆匆撕下那张纸，用力揉成一团，然后趁课间塞进了书包里，心里默默祈祷没人发现。教室里的人都在低头玩手机，我也心不在焉地划着屏幕，感觉脸颊发烫，就像暗恋差点被发现的初中生一样，害羞又害怕。暗恋是件害羞的事。男生总是想方设法隐瞒自己喜欢那个长发女孩，不愿告诉父母，不愿告诉朋友，不愿告诉任何人——可唯独希望那个女孩知道，我把你的名字写满了草稿纸",
  "猫是怎么叫的：喵喵，羊是怎么叫的：咩咩，牛是怎么叫的：哞哞，狗是怎么叫的：首先我不是男同，我对[name]确实没有什么幻想，毕竟我不是男同。但是该说不说的，[name]真的腿长气场强，我真的不是男同，有一说一，确实很好看。我也确实说不喜欢男人，因为这个确实是挺美的，我就不是男同。但是怎么说，一看到他，心里就痒痒的，类似一种原始冲动，就像看到影视剧里看到多年未见的老友的重逢，一段崭新情缘的开端一样，激发人向美向善最淳朴的一面。就像登上山峰，目睹潮汐那般自然，仿佛冥冥之中自有天意就是一种朦胧的感觉，像伟大的革命友谊一样，令人憧憬。要是能和我牵个手亲个嘴就更好了🥵🥵🥵，毕竟我不是男同。​",
  "昨晚和朋友聊天的时候朋友问我：“你到底喜欢[name]什么啊？”，“喜欢一个人不需要理由”，我很快敲完了键盘，刚要按下回车的时候突然愣住了。真的不需要理由吗？时沙飞速倒流，几个月前的自己在名为迷失的波光中影影绰绰，她向我看来，眼里充满了羡慕和满足。原来我变了好多。是她的可爱让我捡起了记忆的碎片，回到那个春夏和秋冬，重温指尖上残留的感触。是她的努力让我寻回尘封了六年的铅笔，当初是为了喜欢的人而开始，现在也是因为喜欢的人而重启。是她的温柔和包容让我有勇气直面自己的心魔，不再逃避也不再畏惧。于是我删掉了刚才的那句不需要理由，敲了一行新的，按下了回车。“我喜欢[name]，因为是她让我变得更好。”",
  "看[name]的第一天：[name]是谁[疑惑]，看[name]的第二天：这有啥好看的[捂脸]，看[name]的第三天：一个可爱的套皮人怎么天天给我推送[傲娇]，看[name]的第四天：其实看着可爱就行了[doge]，看[name]的第五天：评论区也好有意思感觉可以融入🤗，看[name]的第六天：我寄吧谁啊😅，看[name]的第七天：我好想做[name]小姐的狗啊🥰，看[name]的第八天：嘿嘿，[name]🤤，看[name]的第九天：[name]你带我走吧😭，看[name]的第十天：[name]没有你我活不下去了🥵，/remake，看[name]的第一天：这寄吧谁啊[给心心]",
  "我的[name]～😍😍😍，你是东半球😔，我是西半球😞，我们在一起就是整个地球🌐🌐😁。你是暖气团☁️☁️☁️☀️，我是冷气团🌙🌨️❄️❄️，遇到你，我止不住眼泪💧💧🌧️。除了冷锋❄️就是暖锋☀️，希望我们的关系，可以变成准静止锋🌊🌊。就算黄赤交角变成90度🛐🚺，也不会放开你的手🤝🤝🤙👄👄。你是❤️❤️塔里木盆地⛄👨👧👧👩👦👦💦，我是太平洋水汽♨️♨️♥️，我长途跋涉竭💃🏻💃🏻👯♀️尽全力去靠近你却永远无法💇🏼♀️💇🏼♀️达到你的心里💔💔。你在北极🌦️🌦️⛈️，我在南极🌦️🌦️。相隔一万九千九百九十八千米👨👩👧👧",
  "有一天，有人问我：“如果[name]不爱你的话，你会是什么感受？”，“就像水失去了鱼。”，“不是鱼失去了水？看来[name]对你也没有那么重要嘛。”，“是像水失去了鱼。水还是那谭水，它变得更平静，更清澈了，阳光洒下来，也能清晰的看到水底被照亮的石子。只是，水中再也没有鱼游动时卷起的水流，晴天时，也不再有鱼的影子，它变得有一些不一样了。之后，它遇上了干旱。在生命的尽头，它想着有鱼的那些日子。曾有条鱼在水里欢快的飘游，搅动着它的内心。”，“再后来呢？”，“再后来？一潭水干涸成了一滩水，路过的旅人借着它解渴，却惊诧地发现这一谭水有着淡淡的咸味。只有水知道这是他对某人的思念”。[name]我的[name]😭😭",
  "[name]的内衣是什么颜色？虽然听起来很唐突，甚至有些失礼，但请允许我解释一下。人类对于美丽的事物总是充满求知欲，在身心都被[name]俘获之后，却依旧愿意更深地了解[name]，这种品格很难不为之称赞。所以，我不得不再提出这个问题：[name]的内衣是什么颜色？可惜囿于认知水平的局限，只能停留在想象。是紫色的吗？像是普罗旺斯盛开的薰衣草花海般芬芳。是红色的吗？如罗曼尼红酒灌溉的长河一样纯粹馥郁。是白色的吗？宛如鸢尾花在法兰西王室旗帜上圣洁绽放。...，哦，[name]内衣的颜色。还有什么能比你牵起我更深的惆怅？你像是拉普兰德的极光，如梦荡漾。你像是哈雷彗星的锋芒，璀璨辉煌。你像是朦胧晨曦的登场，耀眼明亮",
  "我大抵是病了，横竖都睡不着，坐起身来点起了一支烟，这悲伤没有由来，黯然看着床头的两个枕头，一个是我的，另一个也是我的。窗外的人们总执着于寻找另一半，而我向来是不屑于此的，可每每见到行人成双结对时，我的心仍旧燃起一丝希冀，也罢，大抵是秋天到了吧。我大抵是孤身一人太久了，竟希望有个伴来。我做文章时，她在一旁翻阅我曾写的文字；我不做文章时，就拉着她的手，端详她温柔的眉眼，未曾饮酒，竟生出几分醉意来，大抵是到了该寻一个姑娘的年纪了，近来夜里冷的厉害，特别是心里，凉的出奇，两床被子面对这寒冬的挑衅，也显得有些许吃力了，或许只有心仪姑娘的照料，才能让我感到温暖罢了，我走在路上，一共4个人，一对是情侣，另一对是我和[name]",
  "那一年，我记忆犹新。她大学毕业，拥有了众多粉丝，让人羡慕。而我还有两年学业，平庸的我各项都不如她优秀，如果不出意外的话，我应该永远都学不会炒股。甚至都无法和她留在同一座城市。认清了这一点，我果断提出分手，只为了不成为她的绊脚石。可[name]死活不肯，一口一个爱我、无法离开我。眼泪像是断了线的珠子不停的往下掉，她的眼角都因为擦泪蹭红了。有那么一瞬间，我的信念动摇了，想着我也可以试试。但最终，理智占领了思想高地。我忍痛和她分手，并且拉黑了一切联系方式。一晃这么多年过去了，如今看到她依然这么幸福，我就已经很欣慰了。不过我过得也不错，精神病院里福利待遇很好，[name]也时常来看我。不说了，她给我打电话了，我们要一起去玩摇摇乐了",
  "“[name]居然让我当舔狗！”，我吞了吞口水，壮起了胆子，慢慢的凑近她的脚，她没有反应，只是静静的欣赏着我的痴态，近在咫尺，我伸出舌头应该就能够到，那股清香闻的我有点晕，思绪飘渺，我不由得刚张开嘴妄图想去品味，不料她等的就是这一刻，把脚往前猛的一伸，不由分说的塞到了我的嘴里，“呜呜呜呜呜”，“怎么了？你应该很喜欢啊，笨狗，“呜呜呜呜呜”，如花般的清香混合着她特有香味弥漫在我的口腔以及鼻腔中，气味独特，直冲大脑，不行了，我要昏过去了，我番起的白眼貌似被她捕捉到，“别死过去啊”，伴随着激烈的斥责，她扭动起脚腕，脚趾在我的口腔中疯狂的搅动，欺负着我的舌头，疼痛使我清醒过来，我把舌头紧紧的贴在她的脚趾上，免得磕到牙齿，却有细细的品味出一丝咸味，更是欣喜，“看看你自己的样子，真是变态”"
]
