[
  "两个i人谈恋爱就会有一个e人暴富，为什么？因为i²=-1。",
  "有一个白气球和一个黑气球，有天白气球把黑气球整爆了，问黑气球应该怎么办？告白气球。",
  "一块姜被切成了四块它变成了什么？姜姜姜姜。",
  "一天一个橙子路上碰见一个香菇，然后橙子就死了，为什么？因为菌要橙死，橙不得不死。",
  "假如生活欺骗了你，我建议你吃披萨。为什么？因为披萨有6片8片，没有欺骗。",
  "打雷的时候为什么要装死？因为假死避雷。",
  "蒜兄弟家有三个儿子：大蒜、中蒜、小蒜，你猜谁最先谈恋爱？中蒜，因为“后来，我中蒜学会了如何去爱”。",
  "苏轼很喜欢吃牛肉，他甚至写出了一篇文章来纪念，你猜是哪篇？《吃beef》（赤壁赋）。",
  "“你的字真好看。” “像不像正楷（郑恺）？” “还像Angelababy呢。”",
  "“我有一份令人为之惊叹的工作。” “啥工作？” “挖藕（Wow）。”",
  "教练：要拐弯了，向左打死。学员：那郭碧婷怎么办？",
  "路易十六是不能用来开玩笑的，为什么？因为开玩笑总要有个头。",
  "“我肚子好痛。” “是例假（士力架），横扫饥饿，做回自己。”",
  "李白不太会拒绝人，不说No，净yes。——静夜思？",
  "好人和坏人一起坐车，请问谁先下车？坏人，因为好人坐到底。",
  "哪里的人不需要用电？缅甸人。",
  "哪个地方的电话打不通？宁波。",
  "有一只老虎感冒了，要吃掉熊猫，为什么？因为感冒要吃白加黑。",
  "e人做事比i人更有担当，请问为什么？因为e人做事e人当。",
  "猩猩最怕什么？平行线，因为平行线永不相交（香蕉）。",
  "平行线最受不了什么水果？香蕉。",
  "鹿只有公的没有母的，为什么？因为只有公路，没有母路。",
  "我是女的，这个饮料我不能喝，为什么？因为它难（男）喝。",
  "有一个人叫小明。小明没听见。",
  "为什么e人和i人分手没分成？因为i不释手（爱不释手）。",
  "吸血鬼喜欢吃辣吗？不喜欢，他们喜欢blood（不辣的）。",
  "三角形去烧烤摊点了五串大腰子，等半天也没上，于是，它变成什么了？等腰三角形。",
  "有个不识字的盲人，为什么他走着走着就识字了？因为他走到了十字路口。",
  "为什么不要跟i人求助？因为i莫能助（爱莫能助）。",
  "美杜莎石化了一位将军的妻子，将军怒道：敢石化贱内！美杜莎：恨…恨别鸟惊心。",
  "甲乙丙丁一起去坐车，为什么丁上不去？因为坐的是卡丁车。",
  "小动物们聚餐，为什么大象生气了？因为他们聚餐的地方是气象局。",
  "我给你讲个滑稽的故事：一只鸡从坡上滑了下来。——滑稽（滑鸡）。",
  "下雨的时候，为什么鸭子不去避雨？因为duck不避（大可不必）。",
  "姓铁的为什么没有头发？因为老铁没毛病。",
  "better和good都要上厕所，他们谁先？better，因为better比较级（急）。",
  "富士山在哪？在负12和负14之间。",
  "小孩想弹贝斯，但是贝斯太重了，怎么办？过年的时候弹，因为每逢佳节倍思亲（贝斯轻）。",
  "水一百度会开，人一百度会怎样？会死，人一百度，起码癌症起步。",
  "行人：我包丢了。警察：包在我身上。行人：给我。",
  "那年夏天，我捉住了一只蝉，我以为我捉住了整个夏天，没想到，那蝉对我说：不爱，请别揪蝉（纠缠）。",
  "一只公鸡到了上学的年龄却入学失败，为什么？因为它交不出免冠照。",
  "你知道海底什么生物最搞笑吗？海鳗，因为海鳗（还蛮）搞笑的。",
  "你知道星星有多重吗？八克，因为星巴克。",
  "为什么诗人的死因都出奇的一致？因为诗写（失血）过多。",
  "为什么e人都比较乖？因为e无反顾（骨）。",
  "为什么i人身体都比较好？因为免e力强。",
  "儿子：爸爸，我以后想娶越南人。爸爸：我把你养这么大，你竟然想取悦男人？",
  "为什么广东只有两种天气，夏天和冬天？因为春秋在战国。",
  "煎蛋要给荷包蛋表白应该唱什么歌？这是一首煎蛋（简单）的小情歌。",
  "凉了的热水为什么叫白开水？因为凉了就白开了。",
  "为什么e人只要内卷就会变矮？因为e人做事e人down。",
  "许仙给白娘子买了顶帽子，但是白娘子不敢戴，为什么？因为买的是压蛇（鸭舌）帽。",
  "约e人出来玩为什么要给出场费？因为见e四千（见异思迁）。",
  "你为什么放屁这么大声？因为我穿了喇叭裤。",
  "迪迦是哪里的？东北的，因为我迪迦（家）在东北。",
  "“小鬼，你修的什么法，为何我伤不了你？” “我修的未成年保护法。”",
  "你看偶像练习生吗？不像。",
  "村民：我们也不知那是何妖精，他们来无影去无踪的，每次都把村子洗劫一空。悟空：喔，原来是洗劫精（洗洁精）啊。",
  "蚂蚁a：我们为什么要费这么大劲这么累搬东西？蚂蚁b：因为我们是蚁方（乙方）。",
  "别人内卷怎么办？读书，因为读书破万卷。",
  "为什么保尔·柯察金过不了安检门？因为他有钢铁般的意志。",
  "小鹅：为什么我要叫爸爸“阿玛”？鹅妈妈：因为我是你的鹅娘啊。",
  "什么是规定？乌龟的屁股。",
  "皮卡丘站起来会变成什么？皮卡兵。",
  "为什么90度的水不能喝？因为90度是直角，会卡嗓子。",
  "30万和十年脑血栓你选哪个？我选十年脑血栓，这样我就有三十年脑血栓了。",
  "一只鸟在空中向猎人拉屎，猎人却放过了它，为什么？因为它投降（翔）了。",
  "动物园里最安静的动物是什么？大猩猩，因为大猩猩悄咪咪。",
  "老师：东汉末年分三国，哪三国？学生：烽火、连天和不休。",
  "大禹治水三过家门而不入，他的妻子就在家唱歌以表思念，请问唱的什么歌？那些年错过的大禹。",
  "栓Q的反义词是什么？放P。",
  "什么水果容易走丢？榴莲，因为榴莲忘返（流连忘返）。",
  "有天，一个鬼火少年不幸去世了，他的父亲会说什么？今天我要白发人送红橙黄绿青蓝紫发人了。",
  "你知道长沙发生了什么吗？生了短沙发。",
  "下雨了，学校不能开运动会了，为什么？因为种子选手发芽了。",
  "26个字母哪个最容易做错事？M，因为M（I'm）sorry。",
  "小明是一只蛾子，但他从来不飞，为什么？因为他怕掉粉。",
  "淄博有烧烤，云南有泼水节，那深圳有什么？深圳不怕影子斜。",
  "为什么自古红颜多薄命？因为丑的没人在乎。",
  "为什么爸爸总是那么辛苦？因为爹爹不休（喋喋不休）。",
  "顾客：米线6元，过桥米线12，为什么贵6块钱？老板：过桥费6块。",
  "为什么冷笑话要中午看？因为早晚会被冷死。",
  "知道世界杯为什么没有美国和我们吗？因为美中不足。",
  "为什么舅舅不好当？因为舅舅八十一难（九九八十一难）。",
  "为什么电动车没电了跑得更快？因为变成动车了。",
  "狗会汪汪汪，猫会喵喵喵，鸡会什么？机会是留给有准备的人。",
  "小王剪了个中分，请问他变成了什么？全。",
  "一山不容二虎，二山呢？二三得六。",
  "小明走着走着突然脚酸了，为什么？因为他踩到柠檬了。",
  "有一只绵羊，剪了毛之后就睡不着了，为什么？因为他失绵（眠）了。",
  "哪个数字最懒哪个最勤快？一最懒，二最勤快，因为一不做二不休。",
  "什么东西等到秋天会不见？蚯蚓。",
  "你知道李白吗？知道，一个星期就是一个礼拜。",
  "男人相亲要带什么？蚊香，因为蚊香识女人（闻香识女人）。",
  "孙悟空逃不出如来的手掌心，但他可以逃出耶稣的手掌心，为什么？因为耶稣被钉在十字架上，手里有个洞。",
  "“煎蛋快点！”“别催！没听过吗？煎不可催。”",
  "天太热了，一只绵羊就去剃了毛，之后就再也睡不着了，因为它失绵（眠）了。",
  "有一天，绵羊出去玩，身上弄脏了以后，主人给他洗了个澡，当晚绵羊还是没睡着，因为他又湿绵（失眠）了。",
  "一个男生问女生：“你喜欢什么样的男生呀？” 女生说：“投缘的。” 男生说：“那头扁的行不行！”",
  "小明跟爸爸说：“爸爸，我好冷啊。” 爸爸说：“那你赶快去墙角蹲着，因为墙角有90度。”",
  "你听过第一个3D环绕音乐是什么？是丢手绢。",
  "我在路上买了个馍，回去吃后泪流不止，原来这是好寂馍（寞）。",
  "A和C谁比较矮？是A，因为ABCD（A比C低）。",
  "我有6个朋友，分别是012345，其中有三个人互相喜欢，你猜是谁？是520。",
  "你知道什么动物爱贴在墙上嘛？是海豹（报）。",
  "有一个人姓铁，他从小到大都不长头发，因为他得了“老铁没毛病”。",
  "你知道哆啦A梦为什么没有脖子吗？因为蓝脖积泥（兰博基尼）。",
  "吃着吃着停电了，我连忙扒拉两口饭，突然灯亮了，我惊呼：难道这就是巴拉拉能亮（能量）？",
  "上课老师抽查背课文，小猪、小狗、小猫都举手了，老师会叫谁？小狗，因为旺旺仙贝（先背）。",
  "你知道破除内卷的最好办法是什么嘛？是读书，因为读书破万卷。",
  "星星是实心的还是空心的？空心的，因为star（四大）皆空。",
  "在good、super、great里，谁行动最缓慢？super，因为Superman。",
  "小红和小蓝打架，请问谁赢了？小蓝，因为小红输（书）。",
  "为什么喝醉以后觉得别人都变矮了？因为喝高了。",
  "蝴蝶吃胖了会变成什么？发福蝶。",
  "老虎叫什么名字？眈眈，因为虎视（是）眈眈。",
  "吃饺子时饺子馅冷了应该怎么办？播打热线（馅）电话。",
  "一山不容二虎，二山会怎样？二三得六。",
  "为什么男人负责洗碗的家庭都普遍比较富裕？因为公洗（恭喜）发财。",
  "母鸡可以卖鸡蛋，公鸡可以卖什么？鸡精。",
  "这个世界上谁最懂猪？蜘蛛（知猪）人。",
  "26个英文字母，哪个字母最酷？C，因为西装裤（C装酷）。",
  "为什么蚕宝宝很有钱？因为它超会节俭（结茧）。",
  "为啥说看武打片能减肥？因为里面经常说“你瘦死吧”。",
  "我最近发现了一个岛，你猜是什么岛？为你神魂颠倒。",
  "手机没电了去咖啡店问有没有电源，工作人员会说什么？我就是店员（电源）。",
  "包子最怕什么？豆沙（都杀）包。",
  "风的孩子叫什么？水起（风生水起）。",
  "金木水火土，谁的腿最长？火，因为火腿肠。",
  "狗急了会跳墙，那人急了呢？人急了上厕所。",
  "世界上什么海最大？苦海，因为苦海无涯。",
  "太平洋的中间是什么？平。",
  "哪个武林门派的教徒不会说谎？全真。",
  "如何打破内卷？读书，因为读书破万卷。",
  "假如唐僧娶了白骨精，那他们的小孩叫什么？糖醋排骨。",
  "你知道为什么超人要穿紧身衣吗？因为救人要紧。",
  "你知道什么油最能鼓励人吗？加油。",
  "什么花一边开一边掉？烟花。",
  "你知道什么动物最没有方向感吗？麋鹿（迷路）。",
  "有一天，巧克力和番茄酱打架，巧克力赢了，为什么？因为巧克力棒。",
  "什么地方的人最喜欢关机？“河南”（很难）开机。",
  "什么路最窄？“冤家”（怨家）路窄。",
  "什么课老师从来不点名？体育课，因为“体”（替）课老师。",
  "猫会喵喵喵，狗会汪汪汪，鸭会嘎嘎嘎，鸡会什么？鸡会留给有准备的人。",
  "君要臣死，臣facebook。",
  "一朵花为什么好笑？因为它有梗。",
  "进门要填写个人信息，我瞎填的，于是我的身份就成了秘密：“瞎填瞎填（夏天夏天）悄悄过去，留下小秘密”。",
  "虾和蚌同时考了一百分，老师问虾你抄的谁的，虾说:“我抄蚌的”，老师说:“你棒什么棒”。",
  "柯南一直惯着小兰，他可真是个惯兰（灌篮）高手。",
  "刚刚被邻居举报扰民了，因为我穷的叮当响。",
  "孙悟空被压在五指山下什么时候最想家？晚上，因为夜深人静的石猴（时候），是想家的石猴（时候）。",
  "许仙给老婆买了一顶帽子，白娘子戴上后感觉头很重，因为那是顶鸭舌（压蛇）帽。",
  "研究发现整天戴AirPods会影响爱情，因为AirPods没有音源（姻缘）。",
  "从前有个文盲在走路，他走着走着突然识字了，原来他走到了十字路口。",
  "藕的生长周期是200天，而鸡只需要50多天就能从小鸡变成鸡腿、鸡排、鸡胸肉，短时间内鸡变藕不变。",
  "知了掉进泉水淹死，也算泉下有知了。",
  "当你越久不洗澡，你就会越南文（越难闻）。",
  "比天上的星星小一点的是什么？是鸿星。因为星八克，鸿星二克。",
  "煎蛋爱上了荷包蛋，它拿着吉他，走到荷包蛋家楼下唱：“这是一首煎蛋（简单）的小情歌”。",
  "晏子使楚，被人羞辱后离开，有大臣急忙去追：“晏子！晏子！你带我一起走吧！没有你我怎么活呀！”",
  "肚子好饿噢，于是只好握住拳头，打向自己的肚子，帮自己出口饿气。",
  "美女的房间一般都是乱的，毕竟是乱室佳人。",
  "知道狐狸为啥站不起来嘛？因为他狡猾（脚滑）。",
  "小王不知道怎么过河，百度一下之后，居然摆渡过去了。",
  "我在家闲得长出了蘑菇，煮了吃掉后中毒了，医生说我中的是好菇毒（好孤独）。",
  "一只迷路的蚂蚁问另一只蚂蚁：“你都如何回蚁窝（回忆我）？”被问的蚂蚁：“带着笑或是很沉默？”",
  "吃着吃着停电了，我连忙扒了两口饭，突然灯亮了，我惊呼: 莫非这就是传说中的扒拉拉能亮（巴啦啦能量）?",
  "有一天，苏轼成为了学园偶像，台下粉丝兴奋地大喊：看！这是苏坡爱豆（Super Idol）的笑容！",
  "小明在自助餐厅倒果汁时遭人暗杀，只因他汁倒（自导）得太多了。",
  "别人说我太温柔了，所以我要把裤子剪坏，从此做一个残裤（残酷）的人!",
  "公鲨鱼把母鲨鱼迷晕了并且拍了两张照片，警察问他为什么，他委屈的说:“我只是想和她拍两张昏鲨（婚纱）照。”",
  "你知道海为什么是蓝色的吗？因为海里的鱼在吐泡泡“Blue blue blue”。",
  "17岁那年我揪住一只蝉，我以为我抓住了整个夏天，谁知道蝉说：“说不上爱别揪蝉（纠缠），就一点喜欢”。",
  "医生给我开了药丸，我掉到了地上一直响，仔细一看，原来是好响出去丸（好想出去玩）。",
  "逛商场的时候看到真正的新华书店，我感慨: “真新华（真心话）”，朋友感慨：“这大碗宽面也很贵。”",
  "有一个面包走在路上，走着走着突然扭伤了脚，原来它是牛角包。",
  "松下为什么没索尼强？因为panasonic（怕了索尼哥）。",
  "茉莉花、太阳花、玫瑰花哪一朵花最没力？茉莉花，因为歌里唱“好一朵没力（美丽）的茉莉花”。",
  "猩猩最讨厌什么线？平行线，因为平行线没有相交（香蕉）。",
  "橡皮、老虎皮、狮子皮哪一个最不好？橡皮，因为橡皮差（擦）。",
  "布和纸怕什么？布怕一万，纸怕万一。",
  "麒麟飞到北极会变成什么？冰淇淋（冰麒麟）。",
  "1和2哪个数字最勤劳，哪个最懒惰？1懒惰，2勤劳，因为一不做二不休。",
  "怎样使麻雀安静下来？压它一下，因为鸦雀无声（压雀无声）。",
  "小白加小白等于什么？小白兔（TWO）。",
  "孙悟空问土地公：“我的金箍棒在哪里？”土地公说：“你的金箍…棒就…棒在很配你的头型。”",
  "一个胖子从十二楼摔了下来，结果就变成了死胖子。",
  "一个糖在北极走着走着，觉得好冷，于是就变成了冰糖。",
  "妈妈问女儿今天学了什么英语，女儿说：“大雪碧。”妈妈不解，第二天问老师，老师说：“教的是大写‘B’。”",
  "两根香蕉一前一后逛街，前面的香蕉觉得热就把衣服脱了，结果后面的香蕉就跌倒了。",
  "一只黑猫把一只白猫从河里救起来了，白猫对黑猫说了声：“喵”。",
  "两颗番茄去逛街，走着走着，一颗番茄对另一颗说：“我们不是番茄吗，我们会讲话吗？”",
  "从前有个馒头在路上走，走着走着饿了，就把自己吃了。",
  "一只北极熊闲着无聊拔自己的毛，拔光后，它说：“我好冷啊！”",
  "有一根火柴在路上走，觉得头痒就挠，挠着挠着火就着了，最后灭了。",
  "有个人长得像洋葱，走着走着就哭了。",
  "有一个躲猫猫社团，他们团长到现在还没找到。",
  "陈水扁什么时候会想要统一？买方便面的时候。",
  "小明理了个新发型，同学说像风筝，他委屈地哭了，哭着哭着就飞起来了。"
]